Repository: lorlor31/DBA
Catalog: GROSSE_SAUV_DEV/plugins/yith-woocommerce-composite-products-premium/languages/yith-composite-products-for-woocommerce-*.po
Languages: es_es, nl_nl

source: Plugin Documentation
es_es: Documentación del plugin
nl_nl: Plugin Documentatie

source: Support platform
es_es: Plataforma de soporte

source: Plugin documentation
es_es: Documentación del plugin
nl_nl: Plugin documentie

# dropdown admin edit title product type
source: Composite product
es_es: Producto Composite

source: Virtual products are intangible and are not shipped.
es_es: Los productos virtuales son intangibles y no pueden ser enviados.
nl_nl: Alle downloadbare zijn ontastbaar en kunnen niet worden verzonden

source: Downloadable
es_es: Descargable
nl_nl: Downloadbare

source: Downloadable products give access to a file upon purchase.
es_es: Los productos descargables dan acceso a un fichero una vez son comprados.
nl_nl: Downloadbare producten geven bij aanschaf toegang tot een bestand.

source: Per-Item Shipping
es_es: Envío por artículo
nl_nl: Verzending per stuk

source: If your Composite product consists of items that are assembled or packaged together, leave this box un-checked and define the shipping properties of the entire Composite below. If, however, the contents of the Composite product are shipped individually, check this option to retain their original shipping weight and dimensions. <strong>Per-Item Shipping</strong> should also be checked if all composite items are virtual.
es_es: Si tu producto Composite consiste en elementos que se ensamblan o se empaquetan juntos, deja sin marcar esta casilla y define las propiedades de envío de toda la composición de productos abajo. Si por el contrario los componentes del producto Composite se envían individualmente, marca esta casilla para conservar sus dimensiones y pesos de envío individuales. También deber marcar <strong>Envío por artículo</strong> si todo los componentes son virtuales.
nl_nl: Als uw samengestelde product uit onderdelen die zijn gemonteerd of verpakt samen bestaat, laat u dit vak un-gecontroleerd en definieer de eigenschappen van de scheepvaart van de gehele samengestelde hieronder. Indien echter de inhoud van het samengestelde product afzonderlijk word verzonden, schakel deze optie in om de oorspronkelijke gewicht en afmetingen te behouden. < strong > Per-Item verzenden < / strong > ook moeten worden gecontroleerd als alle samengestelde items virtuele zijn.

source: Per-Item Pricing
es_es: Precio por artículo

source: When <strong>Per-Item Pricing</strong> is checked, the Composite product will be priced according to the cost of its contents. In this case the regular price will be a fixed cost added to the total price
es_es: Cuando está marcado <strong>Precio por artículo</strong>, el precio del producto Composite se calculará según el coste de sus componentes. En este caso, el precio base será un coste fijo que se añadirá al total
nl_nl: Wanneer<strong>Per-Item Prijzen</strong> is aangevinkt, zal het samengestelde product worden geprijst zijn volgens de kosten van de inhoud ervan. In dit geval zal de normale prijs een vaste prijs zijn, toegevoegd aan de totale prijs

source: Components
es_es: Componentes
nl_nl: Componenten

source: Dependecies
es_es: Dependencias
nl_nl: Afhankelijkheden

source: All variations
es_es: Todas las variaciones
nl_nl: Alle variaties

# admin action type
source: DO
es_es: HACER
nl_nl: DOEN

# admin action type
source: IF
es_es: SI
nl_nl: ALS

# admin selection type
source: No action
es_es: Sin acción
nl_nl: Geen actie

# admin selection type
source: No product is selected
es_es: Ningún producto seleccionado
nl_nl: Er is geen product geselecteerd

# admin selection type
source: Any product is selected
es_es: Cualquier producto seleccionado
nl_nl: Een product is geselecteerd

# admin selection type
source: Selection is
es_es: La selección es
nl_nl: Selectie is

# admin selection type
source: Selection is not
es_es: La selección no es
nl_nl: Selectie is niet

# admin selection type
source: Nothing
es_es: Nada
nl_nl: Geen

# admin selection type
source: Force selection to
es_es: Forzar la selección a
nl_nl: Forceer selectie

# admin selection type
source: Exclude
es_es: Excluir
nl_nl: Uitsluiten

# admin selection type
source: Hide Component
es_es: Ocultar componente
nl_nl: Verberg opties

source: Default sorting (custom ordering + name)
es_es: Orden por defecto (orden personalizado + nombre)
nl_nl: Standaard sorteren (aangepaste volgorde + naam)

source: Popularity (sales)
es_es: Popularidad (ventas)
nl_nl: Populariteit

source: Average Rating
es_es: Calificación promedio
nl_nl: Gemiddelde beoordeling

source: Sort by date
es_es: Ordenar por fecha
nl_nl: Sorteer op datum

source: Sort by price
es_es: Ordenar por precio
nl_nl: Sorteren op prijs

source: %d item
es_es: %d artículo

source: Copy components
es_es: Copiar componentes
nl_nl: Copie componenten

source: Base Price:
es_es: Precio base:
nl_nl: Basisprijs

source: Components:
es_es: Componentes:
nl_nl: Componenten:

source: Options subtotal
es_es: Subtotal de las opciones
nl_nl: Subtotaal optie

source: YITH Composite Products for WooCommerce is enabled but not effective. It requires WooCommerce in order to work.
es_es: YITH Composite Products for WooCommerce está habilitado pero no es efectivo. Requiere WooCommerce para funcionar.
nl_nl: YITH Composite Products voor WooCommerce is ingeschakeld maar functioneerd niet op zichzelf. Het vereist WooCommerce om te kunnen werken.

source: Enable Plugin Features
es_es: Habilitar las características del plugin
nl_nl: Inschakelen Plugin Features

source: AJAX variation threshold
es_es: Umbral de carga por AJAX de las variaciones

source: If the variation count is greater than the specified value, WooCommerce will load the selected variations via AJAX to avoid page overload
es_es: Si el número de variación es mayor que el valor especificado, WooCommerce cargará las variaciones seleccionadas a través de AJAX para evitar sobrecargas en la página
nl_nl: Als de variatie count groter dan de opgegeven waarde is, wordt WooCommerce de geselecteerde variaties via AJAX om te voorkomen dat overbelasting van de pagina geladen

source: Remove composite product quantity from order table
es_es: Borrar la cantidad de los productos Composite en la tabla de pedidos
nl_nl: Samengestelde product hoeveelheid uit tabel verwijderen

source: Select components to copy
es_es: Seleccionar componentes para copiar
nl_nl: Selecteer componenten om te kopiÃ«ren

source: Select All
es_es: Seleccionar todos
nl_nl: Selecteer alles

source: Name
es_es: Nombre
nl_nl: Naam

source: Description
es_es: Descripción
nl_nl: Beschrijving

source: Select destination products
es_es: Seleccionar productos de destino
nl_nl: Selecteer bestemming producten

source: Image
es_es: Imagen
nl_nl: Afbeelding

source: Product Type
es_es: Tipo de producto

source: Date
es_es: Fecha
nl_nl: Datum

source: Published
es_es: Publicados
nl_nl: Gepubliceerd

source: Select method
es_es: Seleccionar un método
nl_nl: Selecteer methode

source: Simply add components
es_es: Agrega componentes simplemente
nl_nl: Simpelweg componenten toevoegen

source: Replace all components
es_es: Reemplazar todos los componentes
nl_nl: Vervang alle componenten

source: You will lose all original destination products components
es_es: Perderás todos los componentes de los productos de destino
nl_nl: Je zult alle originele bestemming producten componenten verliezen

source: Paste Components
es_es: Pegar componentes
nl_nl: Componenten plakken

source: Components updated
es_es: Componente actualizado
nl_nl: Componenten bijgewerkt

source: Composite product layout
es_es: Diseño del producto Composite

source: Simple list
es_es: Lista simple
nl_nl: Eenvoudige lijst

source: Accordion list
es_es: Lista en acordeón
nl_nl: Uitgebreide lijst

source: Steps
es_es: Pasos
nl_nl: Stappen

source: This option modifies the way the plugin list of components is shown
es_es: Esta opción modifica la forma en la que el plugin muestra los componentes
nl_nl: Deze optie wijzigt de manier waarop de plugin lijst met componenten wordt weergegeven

source: New Component
es_es: Nuevo componente
nl_nl: Nieuw component

# product inclusion type
source: Products
es_es: Productos
nl_nl: Producten

# product inclusion type
source: Categories
es_es: Categorías
nl_nl: CategorieÃ«n

# product inclusion type
source: Tags
es_es: Etiquetas

source: Dropdown
es_es: Desplegable

source: Product thumbnails
es_es: Miniaturas del producto

source: Ascendent
es_es: Ascendente
nl_nl: Oplopend

source: Descendent
es_es: Descendiente
nl_nl: Aflopend

# admin list advice
source: Required
es_es: Obligatorio
nl_nl: Benodigd

source: Exclusive
es_es: Exclusivo
nl_nl: Exclusief

source: Remove
es_es: Borrar
nl_nl: Verwijderen

source: Component title
es_es: Título del componente
nl_nl: Component titel

source: Component description
es_es: Descripción del componente
nl_nl: Component beschrijving

source: Selection type
es_es: Selección de tipo
nl_nl: Selectie type

source: Select how to retrieve the list of products for this component
es_es: Seleccione cómo mostrar la lista de productos para este componente
nl_nl: Selecteer hoe u de lijst van producten voor deze optie wilt laten zien

source: Applied to...
es_es: Aplicado a…
nl_nl: Toegepast op...

source: Sort products by
es_es: Ordenar products por
nl_nl: Producten selecteren op

source: Select the products order
es_es: Seleccionar el orden de los productos
nl_nl: Selecteer de product volgorde

source: Select the products order ASC|DESC
es_es: Seleccionar el orden de los productos ASC|DESC
nl_nl: Selecteer de product volgorde

source: Option selection style
es_es: Estilo de selección de opciones
nl_nl: Optie selectie stijl

source: Select how to show the list of products
es_es: Seleccione cómo mostrar la lista de productos
nl_nl: Selecteer hoe u de lijst van producten wilt tonen

source: Counted Separately
es_es: Contado por separado
nl_nl: Afzonderlijk geteld

source: Check if you want the component quantity to be calculated as a independent value, no matter how many composite products are added to the cart.
es_es: Seleccionar si desea que la cantidad del componente se calcule como un valor independiente, sin importar cuántos productos Composite se agreguen al carrito.
nl_nl: Selecteer als u wilt dat de component hoeveelheid moet worden berekend als een zelfstandige waarde, ongeacht het aantal basisproducten producten dat wordt toegevoegd aan de winkelwagen.

source: Min quantity
es_es: Cantidad mín
nl_nl: Min. aantal

source: Minimum quantity
es_es: Cantidad mínima
nl_nl: Minimaal aantal

source: Max quantity
es_es: Cantidad máx
nl_nl: Max. aantal

source: The mimimum quantity required
es_es: Cantidad mínima requerida
nl_nl: Het minimum benodigde aantal

source: Discount %
es_es: Descuento %
nl_nl: Korting %

source: Discount applied. Note: it works only if "Per-Item Pricing" is checked
es_es: Descuento aplicado. Nota: funciona solo si “Precio por artículo” está activado
nl_nl: Korting toegepast. Let op: het werkt alleen als "Per-Item Pricing" is aangevinkt

source: Apply discount to sale price
es_es: Aplicar descuento al precio rebajado
nl_nl: Voeg korting toe aan Sale prijs

source: Check if you want to combine this discount to sale price for the selected product
es_es: Selecciona esta opción si quieres combinar este descuento con el precio rebajado para los productos seleccionados
nl_nl: Controleer of u dit wilt korting verkoopprijs te combineren voor het geselecteerde product

source: Replace thumbnail
es_es: Reemplazar miniatura
nl_nl: Vervang thumbnail

source: Check if you want replace the composite product thumbnail
es_es: Selecciona esta opción si quieres reemplazar la miniatura del producto Composite
nl_nl: Selecteer als je de het samengestelde product thumbnail wilt vervangen

source: Required
es_es: Obligatorio
nl_nl: Nodig

source: Check if you want to set this component as required
es_es: Selecciona esta opción si quieres añadir este componente como obligatorio
nl_nl: Selecteer dit componenten als verplicht

source: Exclusive selection
es_es: Selección exclusiva
nl_nl: Exclusieve selectie

source: Check if you want that the current product cannot be selected in other components
es_es: Selecciona esta opción si quieres que el producto actual no pueda ser seleccionado en otros componentes
nl_nl: Controleer of u wilt dat de huidige product niet kan worden geselecteerd in andere componenten

source: List of components
es_es: Lista de componentes
nl_nl: Lijst van componenten

source: Expand all
es_es: Expandir todo
nl_nl: Alles uitvouwen

source: Collapse all
es_es: Desplegar todo
nl_nl: Alles inklappen

source: Save Components
es_es: Guardar componentes
nl_nl: Sla componenten op

source: Add Component
es_es: Añadir componentes
nl_nl: Componenten toevoegen

source: Copy Components
es_es: Copiar componentes
nl_nl: Kopieer componenten

source: Select the type of action for this component
es_es: Selecciona el tipo de acción para este componente
nl_nl: Selecteer het type actie voor dit component

source: Select the type of dependence for this component
es_es: Selecciona el tipo de dependencia para este componente
nl_nl: Selecteer het type afhankelijkheid voor deze component

source: New Dependence
es_es: Nueva dependencia
nl_nl: Nieuwe afhankelijkheid

source: Dependence title
es_es: Título de la dependencia
nl_nl: Afhankelijkheid titel

source: Dependence description
es_es: Descripción de la dependencia
nl_nl: Afhankelijkheid beschrijving

source: Dependencies
es_es: Dependencias
nl_nl: Afhankelijkheid

source: List of dependencies
es_es: Lista de dependencias
nl_nl: Lijst van afhankelijkheden

source: Save Dependencies
es_es: Guardar dependencias
nl_nl: Afhankelijkheden opslaan

source: Add Dependence
es_es: Añadir dependencias
nl_nl: Afhankelijkheid toevoegen

source: None
es_es: Ninguno
nl_nl: Geen

source: show the product page
es_es: mostrar la página del producto
nl_nl: Open de product pagina

source: Clear
es_es: Limpiar
nl_nl: Wissen

source: Loading...
es_es: Cargando…
nl_nl: Laden....

# front end tag abbr text
source: Required
es_es: Obligatorio
nl_nl: Benodigd

# front end tag abbr text
source: Optional
es_es: Opcional
nl_nl: Optioneel

source: Clear selection
es_es: Limpiar selección
nl_nl: Selectie wissen

source: Prev
es_es: Anterior
nl_nl: Vorige

source: Next
es_es: Siguiente
nl_nl: Volgende

source: Product Base Price:
es_es: Precio base del producto:
nl_nl: Product basisprijs:

source: Add-Ons Option Total:
es_es: Total de los complementos:
nl_nl: Add-Ons Optie Totaal:

source: Component Options Total:
es_es: Total de los componentes:
nl_nl: Optie(s) totaal:

source: Order Total:
es_es: Total del pedido:
nl_nl: Totaal:

source: The add to cart button is disabled because the following component is not selected:
es_es: El botón de añadir al carrito está deshabitado porque el siguiente componente no está seleccionado:
nl_nl: De knop Toevoegen aan winkelwagen is uitgeschakeld omdat het volgende onderdeel niet is geselecteerd:

source: General
nl_nl: Algemeen

source: Virtual
nl_nl: Virtueel

source: Search for a product&hellip;
nl_nl: Zoeken naar een product&hellip;

source: Subtotal:
nl_nl: Subtotaal:

source: <code><strong>YITH Composite Products for WooCommerce Premium</strong></code> is the plugin that allows your customers to assemble their own product using other products from your store. <a href="https://yithemes.com/" target="_blank">Get more plugins for your e-commerce shop on <strong>YITH</strong></a>
nl_nl: <code><strong>YITH Composite Products for WooCommerce Premium</strong></code> is de plug-in waarmee uw klanten hun eigen product kunnen samenstellen met behulp van andere producten uit uw winkel. <a href="https://yithemes.com/" target="_blank">Download meer plug-ins voor uw e-commerce shop op <strong>YITH</strong></a>
