Repository: lorlor31/DBA
Catalog: SAUVEGARDE/2/PROD/plugins/mercanet-woocommerce-3/languages/*.po
Languages: fr_fr

source: Mercanet payment in several times
fr_fr: Mercanet paiement en plusieurs fois

source: Mercanet recurring payment
fr_fr: Paiement par abonnement

source: Active Recurring Payment
fr_fr: Activer le paiement par abonnement

source: Payment in several times
fr_fr: Paiement en plusieurs fois

source: Pay with Mercanet
fr_fr: Paiement avec Mercanet

source: Wording payment in several times imperative information for all languages of your shop
fr_fr: Libellé du paiement en plusieurs fois à renseigner impérativement pour toutes les langues de votre boutique

source: You have to choose a name for the payment in several times in the current language.
fr_fr: Vous devez choisir un nom pour le paiement en plusieurs fois dans la langue actuelle.

source: LABEL PAYMENT IN SEVERAL TIMES
fr_fr: LIBELLÉ PAIEMENT EN PLUSIEURS FOIS

source: Title
fr_fr: Libellé

source: Label
fr_fr: Nom

source: Payment in several times by Mercanet
fr_fr: Paiement en plusieurs fois via Mercanet

source: *Name of the payment
fr_fr: *Nom du paiement

source: Active Several Times Payment
fr_fr: Activer le paiement en plusieurs fois

source: Please choose a card to proceed at the payment.
fr_fr: Veuillez choisir une carte pour procéder au paiement

source: Please choose a payment option to proceed at the payment.
fr_fr: Veuillez choisir une option pour procéder au paiement

source: Mercanet response error
fr_fr: Erreur de la réponse Mercanet

source: Payment accepted
fr_fr: Paiement accepté

source: Authorisation ID
fr_fr: N° Autorisation

source: Schedules
fr_fr: Échéanciers

source: Amount
fr_fr: Montant

source: You can not use the refund with your merchant options
fr_fr: Vos options marchandes ne vous permettent pas d'effectuer un remboursement.

source: PAYMENT OPTIONS
fr_fr: OPTIONS DU PAIEMENT

source: Minimum amount
fr_fr: Montant minimum

source: Maximum amount
fr_fr: Montant maximum

source: Number
fr_fr: Nombre

source: Periodicy
fr_fr: Période (en jours)

source: First payment
fr_fr: Premier paiement (en %)

source: Active
fr_fr: Activer

source: + Add option
fr_fr: + Ajouter une option

source: Remove selected option(s)
fr_fr: Supprimer les options sélectionnées

source: You have to choose a name for the payment option.
fr_fr: Vous devez choisir un nom pour l'option de paiement

source: The minimum amount must contain only numeric.
fr_fr: Le montant minimum doit être uniquement numérique.

source: The maximum amount must contain only numeric.
fr_fr: Le montant maximum doit être uniquement numérique.

source: The minimum amount should be greater than 0 and less than the maximum amount.
fr_fr: Le montant minimum doit être supérieur à 0.

source: The minimum amount can not be greater than the maximum amount.
fr_fr: Le montant minimum ne peut être supérieur au montant maximum.

source: The maximum amount can not be smaller than the minimum amount.
fr_fr: Le montant maximum ne peut être inférieur au montant minimum.

source: You have to register a term number.
fr_fr: Vous devez saisir le nombre de termes.

source: The number of occurrence must contain only numeric.
fr_fr: Le nombre d’occurrence doit être uniquement numérique.

source: The number of occurrence must be between 2 and 12.
fr_fr: Le nombre d’occurrence doit être compris en 2 et 12.

source: You have to register the periodicy.
fr_fr: Vous devez saisir la périodicité.

source: The periodicy must contain only numeric.
fr_fr: La périodicité doit être uniquement numérique.

source: Payment n times should be less than 90 days duration.
fr_fr: Le paiement en n fois doit être inférieur à une durée de 90 jours.

source: You have to register the first amount.
fr_fr: Vous devez saisir le premier paiement.

source: The first amount must contain only numeric.
fr_fr: Le premier montant doit être uniquement numérique.

source: The first payment should be greater than 0 and less than 100.
fr_fr: Le premier paiement doit être supérieur à 0 et inférieur à 100.

source: Mercanet one-time payment
fr_fr: Mercanet paiement simple

source: One-time Payment
fr_fr: Paiement simple

source: You have to choose a name for the onetime payment in the current language.
fr_fr: Vous devez choisir un nom pour le paiement simple dans la langue actuelle.

source: The minimum amount can not be greater or equal than the maximum amount.
fr_fr: Le montant minimum ne peut être supérieur ou égal au montant maximum.

source: The maximum amount can not be smaller or equal than the minimum amount.
fr_fr: Le montant maximum ne peut être inférieur ou égal au montant maximum.

source: Wording payment in one time
fr_fr: Libellé du paiement simple

source: LABEL ONE-TIME PAYMENT
fr_fr: LIBELLÉ PAIEMENT SIMPLE

source: One-Time Payment by Mercanet
fr_fr: Paiement sécurisé via Mercanet

source: Active One Time Payment
fr_fr: Activer le paiement simple

source: RESTRICTION ON THE AMOUNTS
fr_fr: ACCEPTATION DES PAIEMENTS

source: Minimum amount for which this payment method is available
fr_fr: Montant minimum pour lequel ce mode de paiement est disponible. Saisir le montant renseigné sur votre bordereau d’inscription

source: Maximum amount for which this payment method is available
fr_fr: Montant maximum pour lequel ce mode de paiement est disponible. Saisir le montant renseigné sur votre bordereau d’inscription

source: Mercanet credentials
fr_fr: Mercanet configuration

source: Save Settings
fr_fr: Enregistrer les paramètres

source: You have to register your Mercanet activation key
fr_fr: Vous devez renseigner votre clé d'activation Mercanet.

source: The digital signature of your activation key could not be validated.
fr_fr: Votre clé d'activation est invalide. Veuillez renseigner une clé valide.

source: You have to register a Merchant ID.
fr_fr: Vous devez renseigner votre Merchant ID (identifiant commerçant).

source: The Merchant ID must contain only numeric.
fr_fr: Votre Merchanet ID (identifiant commerçant) doit être uniquement numérique.

source: The Merchant ID must contain 15 characters.
fr_fr: Votre Merchanet ID (identifiant commerçant) doit contenir 15 caractères.

source: You have to register your secret key.
fr_fr: Vous devez renseigner votre clé secrète.

source: You have to register a key version.
fr_fr: Vous devez renseigner votre version de clé secrète.

source: The key version must contain only numeric.
fr_fr: La version de votre clé secrète doit être uniquement numérique.

source: The key version can not contain more than 10 characters.
fr_fr: La version de votre clé secrète ne peut contenir plus de 10 caractères.

source: *Enter your activation key
fr_fr: *Renseignez votre clé d'activation

source: *Enabled test mode
fr_fr: *Activer le mode de test

source: Enabled or disabled test mode
fr_fr: Activer ou désactiver le mode de test

source: This key is provided by BNP Paribas
fr_fr: Votre clé d'activation vous est fournie par mail via l'assistance Mercanet

source: *Enter your Merchant ID
fr_fr: *Renseignez votre Merchant ID (identifiant commerçant)

source: This ID is provided by BNP Paribas
fr_fr: Identifiant fourni par mail via l'assistance BNP Paribas lors de votre inscription

source: *Enter your Secret Key
fr_fr: *Renseignez votre clé secrète

source: This secret key is provided by BNP Paribas
fr_fr: Votre clé secrète est disponible dans l'interface Mercanet Téléchargement

source: *Enter your key version
fr_fr: *Renseignez votre version de clé

source: This version number is provided by BNP Paribas
fr_fr: La version de votre clé secrète est disponible dans l'interface Mercanet Téléchargement

source: Yoo have to choose a default language.
fr_fr: Vous devez choisir une langue par défaut.

source: Yoo have to choose a payment card.
fr_fr: Vous devez choisir une carte de paiement.

source: Yoo have to choose an allowed country.
fr_fr: Vous devez choisir un pays autorisé.

source: Yoo have to choose a currency.
fr_fr: Vous devez choisir une monnaie.

source: The bank deposit time limit must contain only numeric.
fr_fr: Le délai de remise en banque doit être uniquement sous la forme numérique.

source: The bank deposit time limit must be between 0 and 99.
fr_fr: Le délai de remise en banque doit être compris entre 0 et 99.

source: The 3DS minimum amount must contain only numeric.
fr_fr: Le montant minimum de déclenchement du 3D-Secure doit être uniquement sous la forme numérique.

source: The 3DS minimum amount must be superior to 0.
fr_fr: Le montant minimum doit être supérieur à 0.

source: ALL
fr_fr: TOUS

source: Mercanet general
fr_fr: Mercanet général

source: *Cards allowed
fr_fr: *Moyens de paiement autorisés

source: List of card authorized to make a payment
fr_fr: Liste des moyens de paiement autorisés

source: *Default payment page language
fr_fr: * Langue par défaut de la page de paiement

source: Used if the current WordPress language is not available on Mercanet
fr_fr: Sélectionnez la langue à utiliser par défaut sur la page de paiement

source: *Countries allowed
fr_fr: *Pays d'émission de la carte autorisé(s)

source: Liste of countries authorized to make a payment
fr_fr: Liste des pays d'émission de la carte autorisés pour effectuer un paiement

source: Bank deposit time limit
fr_fr: Délai avant remise en banque

source: 0 for D-Day. The number of days before the bank deposit
fr_fr: 0 = jour J. Le nombre de jours avant la remise en banque

source: *Currencies allowed
fr_fr: *Devises autorisées (en plus de l'Euro)

source: List of currencies authorized to make a payment, others currencies will be send in EURO
fr_fr: Si la devise affichée sur votre boutique n'est pas activée sur Mercanet, la devise Euro sera automatiquement sélectionnée

source: *Bank remittance
fr_fr: Remise en banque

source: In manual mode, you must confirm payment within the back office of your shop
fr_fr: En mode manuel, vous devrez confirmer les paiements depuis le Back Office Mercanet

source: Automatic re-authorization and payment (by default)
fr_fr: Envoi automatique (par défaut)

source: Hand over payment after validation by the Merchant
fr_fr: Après validation manuelle

source: Card data input method
fr_fr: Sélection et saisie des données bancaires lors d'un paiement

source: Choice of payment and data cards on Mercanet
fr_fr: Choix des moyens de paiement et saisie des données cartes sur Mercanet (par défaut)

source: Choice of payment card on WooCommerce and data cards on Mercanet
fr_fr: Choix des moyens de paiement sur votre boutique et saisie des données carte sur Mercanet

source: Choice of payment and data cards on WooCommerce (IFRAME)
fr_fr: Choix des moyens de paiement et saisie des données cartes sur le CMS (via IFRAME)

source: Redirection to the shop after the payment
fr_fr: Retour boutique après paiement

source: The option will redirect the customer directly at your shop after the payment
fr_fr: Cette option va directement rediriger le client sur votre boutique après son paiement

source: Yes
fr_fr: Oui

source: No
fr_fr: Non

source: Customer confirmation ticket
fr_fr: Ticket de confirmation client

source: The result of the transaction (confirmation / rejection) will be automatically emailed to the customer
fr_fr: Le résultat de la transaction (confirmation/refus) sera automatiquement envoyé par mail au client

source: Activate the logger
fr_fr: Activer les logs

source: Log files are stored in the log folder of the module
fr_fr: Les fichiers de log sont stockés dans le répertoire du module

source: CUSTOMIZING THE PAYMENT PAGE
fr_fr: PERSONNALISATION DE LA PAGE DE PAIEMENT

source: Theme configuration
fr_fr: Configuration du thème

source: The theme configuration to customize the Mercanet payment page (css)
fr_fr: Renseignez le nom du thème pour personnaliser la page de paiement (css)

source: 3D-SECURE
fr_fr: 3D SÉLECTIF

source: *Activate 3D-Secure
fr_fr: *Activer le 3D Sélectif

source: Add the 3DS Secure control based on the 3DS authentication
fr_fr: Activer le 3D Sélectif

source: Minimum amount for which activate 3D-Secure
fr_fr: Seuil d'activation du 3D-Secure

source: Minimum amount to add the 3DS
fr_fr: Renseignez le montant minimum à partir duquel vous souhaitez déclencher le 3D-Secure

source: SECURITY TOOLS
fr_fr: OUTILS SÉCURITAIRES

source: *Activate the control on Host Country Card
fr_fr: *Activer le contrôle sur le pays d'émission de la carte

source: Add the anti fraud control on Host Country Card
fr_fr: Activation / Désactivation du contrôle

source: *Activate the control on Country IP Address
fr_fr: *Activer le contrôle sur l'adresse IP du pays

source: Add the anti fraud control on Country IP Address
fr_fr: Activation / Désactivation du contrôle

source: *Activate the control on similitude of Country and Card IP Address
fr_fr: *Activer le contrôle sur la similitude du pays et adresse IP de la carte

source: Add the anti fraud control on similitude of Country and Card IP Address
fr_fr: Activation / Désactivation du contrôle

source: *Activate the 3D-Secure Authentification
fr_fr: *Activer le contrôle sur le résultat de l'authentification 3D-Secure

source: Add the 3D-Secure Authentification
fr_fr: Activation / Désactivation du contrôle

source: *Activate the control on the eCard and the Country of the Card
fr_fr: *Activer le contrôle sur la carte commerciale et pays de la carte

source: Add the anti fraud control on the eCard and the Country of the Card
fr_fr: Activation / Désactivation du contrôle

source: *Activate the control on eCard
fr_fr: *Activer le contrôle sur les cartes virtuelles

source: Add the anti fraud control on eCard
fr_fr: Activation / Désactivation du contrôle

source: *Activate the control on Black List of Card Number
fr_fr: *Activer la liste noire de numéros de cartes

source: Add the anti fraud control on Black List of Card Number
fr_fr: Activation / Désactivation du contrôle

source: *Activate the control on the Transaction Amount
fr_fr: *Activer le contrôle sur le montant de la transaction

source: Add the anti fraud control on the Transaction Amount
fr_fr: Ajout du contrôle anti-fraude sur le montant de la transaction. (Plage de montant saisies lors de votre inscription)

source: *Activate the control on the current Card
fr_fr: *Activer le contrôle sur la carte en cours

source: Add the anti fraud control on the current Card
fr_fr: Activation / Désactivation du contrôle

source: *Activate the control on the current IP Address
fr_fr: *Activer le contrôle sur l'adresse IP en cours

source: Add the anti fraud control on the current IP Address
fr_fr: Activation / Désactivation du contrôle

source: ONE CLICK PAYMENT
fr_fr: PAIEMENT ONE CLICK

source: RECURRING PAYMENT
fr_fr: PAIEMENT PAR ABONNEMENT

source: *Activate One Click
fr_fr: *Activer le paiement One Click

source: *Activate Recurring Payment
fr_fr: *Activer le paiement par abonnement

source: Activate the possibility to pay in one click
fr_fr: La carte bancaire de votre client sera conservée de manière sécurisée pour de futurs achats.

source: Translation Label Management
fr_fr: GESTION DU LIBELLE

source: Translate with mercanet
fr_fr: Traduisez directement vos libellés via le module Mercanet ou choisissez un autre module

source: Manage label payment translation with mercanet module
fr_fr: Vous avez la possibilité de gérer la traduction de vos libellés directement depuis ce module Mercanet. Vous ne pouvez pas utiliser deux modules à la fois pour éviter toute éventuelle incompatibilité avec certains modules de traduction

source: Raw data detail - Transaction n°
fr_fr: Détail des données brutes - Transaction n°

source: Refund Seal Error
fr_fr: Erreur du seal pour le rembousement

source: Payment brand
fr_fr: Moyen de paiement

source: N° Order
fr_fr: N° Commande

source: N° Card
fr_fr: N° Carte

source: Previsional date
fr_fr: Date prévisionnelle

source: Capture date
fr_fr: Date capturée

source: Status
fr_fr: Statut

source: No schedules for this order.
fr_fr: Pas d'échéanciers pour cette commande.

source: N° Authorization
fr_fr: N° Autorisation

source: Operation type
fr_fr: Type d'opération

source: Message response
fr_fr: Message de réponse

source: Acquirer response
fr_fr: Réponse acquéreur

source: Error message
fr_fr: Message d'erreur

source: No transactions for this order.
fr_fr: Pas de transactions pour cette commande.

source: My Mercanet wallet
fr_fr: Mon portefeuille Mercanet

source: Manage my Mercanet wallet
fr_fr: Gérer mon portefeuille Mercanet

source: Transactions history
fr_fr: Historique des transactions

source: Transactions schedule
fr_fr: Échéanciers des transactions

source: You have to register your activation key to use this module.
fr_fr: Vous devez renseigner votre clé d'activation pour utiliser ce module.

source: You have to enable the cURL extension on your server to use this module.
fr_fr: Vous devez activer l'extension OpenSSL sur votre serveur pour utiliser ce module.

source: You have to enable the OpenSSL extension on your server to use this module.
fr_fr: Vous devez activer l'extension cURL sur votre serveur pour utiliser ce module.

source: Bank Card
fr_fr: CB

source: Card Aurore
fr_fr: Carte Aurore

source: Nx Bank Card
fr_fr: NxCB

source: Electronic Checks
fr_fr: ELV

source: Back to the transactions
fr_fr: Retour aux transactions

source: Raw data
fr_fr: Données brutes

source: No transactions.
fr_fr: Pas de transactions.

source: *Activate CCH product
fr_fr: *Activer le produit CCH

source: Activate the possibility to get CCH product for PRESTO
fr_fr: Activer la possibilité d'avoir le produit CCH pour PRESTO

source: Recurring Payment
fr_fr: Paiement par abonnement

source: Simple Payment
fr_fr: Paiement simple

source: Periodicity
fr_fr: Périodicité

source: Month
fr_fr: Mois

source: Day
fr_fr: Jour

source: Number of occurrences
fr_fr: Nombre d'occurences

source: Recurring amount
fr_fr: Montant de l'abonnement (HT)

source: My recurring payments
fr_fr: Mes paiements par abonnement

source: Order
fr_fr: Commande

source: Product
fr_fr: Produit

source: Next payment
fr_fr: Prochain paiement

source: State
fr_fr: État

source: Change payment card
fr_fr: Changer de carte de paiement

source: Stop all my recurring payments
fr_fr: Arrêter tous mes paiements par abonnement

source: Your recurring payments have all been stopped
fr_fr: Vos paiements par abonnement ont tous été stoppés

source: Are you sure you want to stop all your recurring payments ?
fr_fr: Êtes vous sur de vouloir arrêter tous vos paiements par abonnement ?

source: Enabled
fr_fr: Activé

source: Problem
fr_fr: Problème

source: Disabled
fr_fr: Désactivé

source: *Activate control of allowed countries
fr_fr: *Activer le contrôle sur le pays d'émission de la carte

source: The option will activate control of allowed countries
fr_fr: Cette option active le contrôle sur le pays d'émission de la carte

source: Mercanet recurring payment list
fr_fr: Mercanet liste des paiements par abonnement

source: Beginning
fr_fr: Début

source: End
fr_fr: Fin

source: In progress
fr_fr: En cours

source: Canceled
fr_fr: Annulé

source: Enable
fr_fr: Activer

source: Disable
fr_fr: Désactiver

source: Remove
fr_fr: Supprimer

source: Customer
fr_fr: Client

source: Subscription price
fr_fr: Prix ​​de l'abonnement

source: Order date
fr_fr: Date de la commande

source: Last payment
fr_fr: Dernier paiement

source: Nb valid payment
fr_fr: Nb de paiement validé

source: Mercanet SDD payment
fr_fr: Mercanet paiement SDD

source: SDD Payment
fr_fr: Paiement SDD

source: Wording SDD payment imperative information for all languages of your shop
fr_fr: Libellé du paiement SDD à renseigner impérativement pour toutes les langues de votre boutique

source: You have to choose a name for the SDD payment in the current language.
fr_fr: Vous devez saisir un nom pour le paiement SDD

source: LABEL SDD PAYMENT
fr_fr: LIBELLÉ DU PAIEMENT SDD

source: Active SDD Payment
fr_fr: Activer le mode paiement SDD

source: SDD options
fr_fr: Options SDD

source: Mandate type
fr_fr: Type de mandat

source: Select mandate type to allow
fr_fr: Sélectionner un type de mandat à autoriser

source: Unitary mandate
fr_fr: Mandat unitaire

source: Recurring mandate
fr_fr: Mandat récurrent

source: Validation mandate type
fr_fr: Type de validation de mandat

source: Select validation mandate type to allow
fr_fr: Sélectionner les types de validation de mandats à autoriser

source: Electronic validattion by 3D secure
fr_fr: Validation électronique par 3D secure

source: Electronic validattion by SMS
fr_fr: Validation électronique par SMS

source: Electronic validattion by mail
fr_fr: Validation électronique par mail

source: Recurring SDD Payment
fr_fr: Paiement récurrent SDD

source: Transaction actors
fr_fr: Type de transaction

source: Core mandate - BTOC
fr_fr: Mandat Core - BTOC

source: B2B mandate - BTOB
fr_fr: Mandat B2B - BTOB

source: Core company mandate - BTOF
fr_fr: Mandat Core Entreprise - BTOF

source: Select mandate transaction type (by default BTOC)
fr_fr: Sélectionner un type de transaction (par défault BTOC)

source: Recurring mandate subscription
fr_fr: Abonnement mandat récurrent

source: Company name must be filled
fr_fr: Le nom de l'entreprise doit être renseigné

source: Mobile number (required for electronic mandate)
fr_fr: Téléphone portable (obligatoire pour le paiement via mandat électronique)

source: A valid mobile number is required for electronic mandate
fr_fr: Un numéro de portable valide est obligatoire pour le paiement via mandat électronique

source: Mobile number must not contain spaces, points or hyphens
fr_fr: Le numéro de portable doit commencer par 06 ou 07

source: Mobile number is not the right size (10 characters)
fr_fr: Le numéro de portable n'est pas de la bonne taille (10 caractères)

source: Holiday vouchers
fr_fr: Chèque vacances
