Repository: lorlor31/DBA
Catalog: DEV_UPDATE/plugins/vosfactures/languages/firmlet-*.po
Languages: fr_fr, pl_pl

source: To get started, fill in the API token of your %s account in the
fr_fr: Pour commencer, renseignez le code API de votre compte %s dans les
pl_pl: Aby rozpocząć wypełnij API token Twojego konta %s w

source: Settings page
fr_fr: Paramètres de connexion du plugin
pl_pl: Ustawieniach

source: Settings
fr_fr: Réglages
pl_pl: Ustawienia

source: The "API Token" field is required
fr_fr: Le champ "Code API" doit être renseigné
pl_pl: Pole “Token API” jest wymagane

source: Connection test1 (checking the API token) failed - please correct the settings
fr_fr: Le test1 de connexion (vérification du code API) a échoué - merci de corriger les paramètres
pl_pl: Test1 połączenia (sprawdzenie poprawności tokenu API) nie powiódł się - popraw dane

source: Connection test2 (checking the company data) failed - please fill up the data at %s account
fr_fr: Le test2 de connexion (vérification des données de la compagnie) a échoué - merci de compléter les coordonnées de votre entreprise dans votre compte %s
pl_pl: Test2 połączenia (sprawdzanie danych firmy) nie powiódł się - proszę wypełnić dane na koncie %s

source: Connection test2b (checking the department ID) failed - please correct the settings
fr_fr: Le test2b de connexion (vérification de l'ID du département) a échoué - merci de vérifier le numéro ID du département
pl_pl: Test2b połączenia (sprawdzenie poprawności ID działu) nie powiódł się - popraw dane

source: Connection test3 (creating a test invoice) failed - please make sure your account is active and that you have permission to department
fr_fr: Le test3 de connexion (création de facture de test) a échoué - vérifiez que votre compte est actif et que vous avez accès au département indiqué
pl_pl: Test3 połączenia (wystawienie testowej faktury) nie powiódł się - upewnij się, że konto jest aktywne i, że masz uprawieniania do działu

source: Additional fields: error in json syntax
fr_fr: Champs additionnels: erreur dans la syntaxe json
pl_pl: Pola dodatkowe: błąd w składni jsona

source: Additional fields: illegal parameter was defined
fr_fr: Champs additionnels: présence de paramètre illégal
pl_pl: Pola dodatkowe: zdefiniowano zabroniony parametr

source: Module successfully integrated.
fr_fr: Le module a été configuré avec succès ! L'intégration avec votre compte VosFactures est désormais active.
pl_pl: Zapisano ustawienia.

source: Invoice
fr_fr: Facture
pl_pl: Faktura

source: There were problems when issuing invoices for the following orders:
fr_fr: Attention, la facture ne s'est pas générée correctement pour les commandes suivantes :
pl_pl: Wystąpiły problemy przy wystawianiu faktur do następujących zamówień:

source: The invoice has been already generated on your VosFactures account, you can cancel it or make a credit note.
fr_fr: La facture a déjà été générée sur votre compte VosFactures, vous pourrez l’annuler ou créer une facture d’avoir.
pl_pl: Faktura została wygenerowana na koncie VosFactures, możesz ją anulować lub utworzyć korektę.

source: VAT Number
fr_fr: Numéro de TVA
pl_pl: Numer NIP

source: The "API Token" field is incorrect. Please, correct it.
fr_fr: Le code API est incorrect. Merci de le corriger.
pl_pl: Pole “Token API” jest nieprawidłowe. Popraw je.

source: %s failed to return a response to the request. We believe that it's our issue and we'll do whatever we can to speed up the process. Please, try again later.
fr_fr: %s n’a pas réussi à obtenir de réponse à la requete. Nous pensons que cela provient de chez nous et nous faisons tout ce qu’il est possible de faire pour résoudre le problème. Veuillez réassayer plus tard.
pl_pl: %s nie zwróciła odpowiedzi na prośbę. Najprawdopodobniej w tym momencie trwają prace konserwacyjne nad systemem. Spróbuj później.

source: Invalid buyer tax number
fr_fr: Inválido número de identificación de comprador
pl_pl: Błędny nr NIP nabywcy

source: Your account on %s is not PRO
fr_fr: Votre compte %s n'est pas sous formule PRO ou MAX
pl_pl: Twoje konto na %s nie jest w planie PRO

source: Document creation failed on %s. Please check logs for more info.
fr_fr: Le document n’a pas pu être généré sur %s. Veuillez consulter le Journal avec les logs d'erreurs pour plus d'informations.
pl_pl: Utworzenie dokumentu na %s nie powiodło się. Sprawdź logi aby dowiedzieć się więcej.

source: Integration with
fr_fr: Intégration avec
pl_pl: Integracja z

source: Show document on account
fr_fr: Afficher le document sur le compte
pl_pl: Pokaż dokument na koncie

source: Download document as pdf
fr_fr: Télécharger le document en PDF
pl_pl: Pobierz dokument w pdf

source: Remove invoice from %s
fr_fr: Supprimer la facture de votre compte %s
pl_pl: Usuń fakturę z %s

source: Issue correction invoice
fr_fr: Générer la facture d'avoir
pl_pl: Wystaw fakturę korygującą

source: Error while generating invoice to order:
fr_fr: Une erreur est survenue lors de la création de la facture correspondant à la commande:
pl_pl: Błąd podczas generowania faktury do zamówienia:

source: Issue invoice
fr_fr: Générer la facture
pl_pl: Wystaw fakturę

source: Issue VAT/receipt (automatic choice)
fr_fr: Générer une facture/reçu (choix automatique)
pl_pl: Wystaw fakturę/paragon (wybór automatyczny)

source: Issue VAT
fr_fr: Générer une facture
pl_pl: Wystaw fakturę VAT

source: Issue receipt
fr_fr: Générer un reçu
pl_pl: Wystaw paragon

source: Issue proforma
fr_fr: Générer une facture proforma
pl_pl: Wystaw fakturę Proforma

source: Issue estimate
fr_fr: Générer un devis
pl_pl: Wystaw kosztorys

source: Issue bill
fr_fr: Générer un reçu
pl_pl: Wystaw rachunek

source: Are you sure you want to delete this document?
fr_fr: Etes-vous sûr de vouloir supprimer le document ?
pl_pl: Czy na pewno chcesz usunąć ten dokument?

source: Please fill out "api token" field in module configuration
fr_fr: Le champ "Code API" doit être renseigné lors de la configuration du module
pl_pl: Należy uzupełnić pole \“api token\” w konfiguracji modułu

source: Integrates WooCommerce with your %s account
fr_fr: Intégrer WooCommerce avec votre compte %s
pl_pl: Integruje WooCommerce z Twoim kontem na Fakturowni

source: The module allows you to issue documents (VAT invoices and receipts) for orders in your %s account.
fr_fr: Intégration avec %s : Créer, imprimer, envoyer automatiquement des Factures PDF personnalisées
pl_pl: Moduł umożliwia wystawianie dokumentów (faktur VAT i paragonów) do zamówień na Twoim koncie na %s.

source: If you do not have an %s account
fr_fr: Si vous n'avez pas encore de compte sur %s
pl_pl: Jeśli nie masz jeszcze konta na %s

source: Learn more
fr_fr: Lisez notre Guide
pl_pl: Dowiedz się wiecej

source: about setting up %s
fr_fr: sur la Configuration du plugin %s
pl_pl: o konfiguracji %s

source: Create account
fr_fr: Créer un compte
pl_pl: Załóż konto

source: Help
pl_pl: Pomoc

source: Department not found - please fill up the data at %s account
fr_fr: Département manquant - merci de bien vouloir compléter la fiche département (entreprise) depuis votre compte %s
pl_pl: Nie znaleziono danych Firmy - proszę uzupełnić dane na koncie %s

source: Connection settings
fr_fr: Paramètres de connexion
pl_pl: Ustawienia połączenia

source: API Token
fr_fr: Code API
pl_pl: Token API

source: API Token description
fr_fr: Code API avec préfixe (depuis votre compte VosFactures : Paramètres > Paramètres du compte > Intégration)
pl_pl: API token with prefix (from your VosFactures account : Settings > Account settings > Integration)

source: Automatically issue a document on %s
fr_fr: Créer automatiquement la facture
pl_pl: Automatyczne wystawianie dokumentu na %s

source: Automatically issue description
fr_fr: Choisissez "jamais" si vous avez besoin de paramétrer votre compte VosFactures (format de facture, numérotation...) avant d'activer la création automatique
pl_pl: Choose "never" if you need to configure your VosFactures account (invoice format, numbering ...) before activating automatic invoice creation

source: Never, only manually
fr_fr: Jamais, uniquement manuellement
pl_pl: Nigdy, tylko ręcznie

source: After an order is created
fr_fr: Une fois la commande créée
pl_pl: Po stworzeniu zamówienia

source: After an order is processing
fr_fr: Une fois la commande en cours
pl_pl: Po rozpoczęciu przetwarzania

source: After an order is completed
fr_fr: Une fois la commande terminée
pl_pl: Po zrealizowaniu zamówienia

source: Automatically issued document type
fr_fr: Type de document généré
pl_pl: Rodzaj automatycznie wystawianego dokumentu

source: VAT or receipt
fr_fr: Facture ou reçu
pl_pl: Faktura VAT lub paragon

source: Always VAT
fr_fr: Jamais, uniquement manuellement
pl_pl: Zawsze faktura VAT

source: Always receipt
fr_fr: Une fois la commande créée
pl_pl: Zawsze paragon

source: Always proforma
fr_fr: Une fois la commande terminée
pl_pl: Zawsze proforma

source: Always estimate
fr_fr: Type de document généré
pl_pl: Zawsze kosztorys

source: Always bill
fr_fr: Facture ou reçu
pl_pl: Zawsze rachunek

source: Automatically send an invoice via e-mail from %s
fr_fr: Envoi automatique par email
pl_pl: Automatyczne wysyłanie dokumentu e-mailem z %s

source: Automatically send description
fr_fr: Les factures peuvent être envoyées automatiquement au client par le logiciel avec le texte de votre choix
pl_pl: Choose if invoices should be emailed to client from VosFactures

source: Advanced settings
fr_fr: Paramètres avancés
pl_pl: Ustawienia zaawansowane

source: Department:
fr_fr: Département:
pl_pl: Firma/Dział:

source: Department description
fr_fr: Vous pouvez créer plusieurs départements vendeurs sur votre compte VosFactures pour distinguer vos factures WooCommerce des autres ventes
pl_pl: You can create several departments on your VosFactures account to distinguish WooCommerce sales from other sales

source: Category:
fr_fr: Catégorie:
pl_pl: Kategoria:

source: Category description
fr_fr: Attribuez une catégorie aux factures WooCommerce afin de mieux les distinguer des autres factures
pl_pl: Assign a category to WooCommerce invoices to better distinguish them from other invoices

source: Show free delivery cost on invoice
fr_fr: Afficher les frais de livraison gratuits
pl_pl: Czy załączać darmową przesyłkę na fakturze

source: Show free delivery description
fr_fr: Décidez si les frais de livraison gratuits doivent être affichés sur les factures
pl_pl: Choose to display free delivery costs on invoices

source: Show default “Note“ on invoices
fr_fr: Afficher les Informations spécifiques
pl_pl: Czy uzupełniać uwagi domyślne z ustawień konta

source: default “Note“ description
fr_fr: Les "Informations spécifiques" par défaut renseignées dans votre compte VosFactures peuvent être affichées sur les factures
pl_pl: The default "Notes" entered in your VosFactures account can be displayed on invoices

source: Include product description on invoice
fr_fr: Afficher la Description des produits
pl_pl: Czy załączać opis produktu na fakturze

source: Include product description description
fr_fr: Le premier champ "Description" des produits WooCommerce peut être affiché sur les factures, à la suite du nom des produits
pl_pl: The top "Description" field of WooCommerce products can be displayed on invoices, after product name

source: Buyer name on invoice
fr_fr: Nom des clients professionnels
pl_pl: Nazwa nabywcy w fakturze

source: Buyer name description
fr_fr: Choisissez les coordonnées à indiquer sur les factures en cas de vente à un client professionnel
pl_pl: The module will prefer chosen option when issuing the invoice

source: Company
fr_fr: Nom de la Société uniquement
pl_pl: Firma

source: First name and last name
fr_fr: Nom et prénom du client
pl_pl: Imię i nazwisko

source: Company with full name
fr_fr: Nom de la Société et nom du client
pl_pl: Firma oraz imię i nazwisko

source: Additional fields
fr_fr: Personnalisation json
pl_pl: Pola dodatkowe

source: Additional fields description
fr_fr: Ce champ optionnel permet de modifier le document généré, comme créer des devis et non des factures. Contactez-nous si besoin
pl_pl: This optional field can be used to modify created invoices, such as creating invoices in Italian. Contact us if needed

source: Additional fields allows you to modify invoice before it is sent. You have to use JSON syntax to achieve it. Example JSON: "kind": "vat", "exchange_currency": "GBP"
fr_fr: Grâce à ce champ json, vous pouvez modifier le document généré en utilisant la syntaxe json. Exemple JSON: "kind": "vat", "exchange_currency": "GBP"
pl_pl: Dodatkowe pola pozwalają na zmodyfikowanie wysyłanej faktury. Należy je ustawić w składni JSONa. Przykład JSONa: “kind”: “vat”, “exchange_currency”: “GBP”

source: Cash on delivery
fr_fr: À réception
pl_pl: Za pobraniem

source: The module allows you to issue documents (VAT invoices and receipts) for orders in your VosFactures account.
fr_fr: Intégration avec VosFactures : Créer, imprimer, envoyer automatiquement des Factures PDF personnalisées
pl_pl: Moduł umożliwia wystawianie dokumentów (faktur VAT i paragonów) do zamówień na Twoim koncie na VosFactures.

source: Show “Orders Notes“ on invoices
fr_fr: Afficher les Notes de commandes
pl_pl: Czy załączać notatki do zamówienia na fakturze

source: Show “Orders Notes“ description
fr_fr: Les notes éventuelles des commandes peuvent être affichées sur les factures, en tant qu’informations spécifiques
pl_pl: Order notes can be displayed on invoices

source: Show products variable on invoices
fr_fr: Afficher la Variable des produits
pl_pl: Czy pokazywać informacje o wariantach

source: Show products variable description
fr_fr: La variable éventuelle des produits WooCommerce peut être affichée sur les factures, à la suite du nom des produits
pl_pl: WooCommerce product variable can be displayed on invoices, after product name

source: Include product metadata on invoices
fr_fr: Afficher les métadonnées des produits
pl_pl: Wstawiaj medatadata produktów w opisy pozycji

source: Include product metadata
fr_fr: La métadonnée éventuelles des produits peut être affichée sur les factures, à la suite du nom des produits.
pl_pl: Dołącz metadata produktów

source: No
fr_fr: Non
pl_pl: Nie

source: Yes
fr_fr: Oui
pl_pl: Tak

source: Failed
fr_fr: Erreur
pl_pl: Błąd

source: Number of issued invoices
fr_fr: Nombre de factures créées
pl_pl: Liczba wystawionych faktur

source: Everything's ok, we did not notice any problems
fr_fr: Tout fonctionne normalement, aucun problème détecté !
pl_pl: Wszystko ok, nie zauważyliśmy żadnych problemów

source: Go to orders
fr_fr: Voir les commandes
pl_pl: Przejdź do zamówień

source: Invoice issued on VosFactures
fr_fr: Facture créée sur VosFactures
pl_pl: Faktura wystawiona na VosFactures

source: Issue invoice on VosFactures
fr_fr: Facturer avec VosFactures
pl_pl: Wystaw faktury na VosFactures

source: Identify OSS invoices
fr_fr: Identifier automatiquement les factures OSS
pl_pl: Identyfikuj faktury OSS

source: Identify OSS invoices description
fr_fr: Si cochée, les factures des ventes B2C intracommunautaires seront identifiées comme “vente OSS”, vous permettant ainsi de générer un rapport de déclaration TVA OSS. Lisez notre Guide pour comprendre le fonctionnement de cette option !
pl_pl: if ticked, intra-UE B2C sales invoices will be identified as “OSS sales”, allowing you to generate a report for your “VAT OSS” declarations on VosFactures. Read our Guide to understand how this works !

source: Force invoicing with buyer VAT
fr_fr: Forcer l'application de la TVA de destination
pl_pl: Wymuszaj podatek VAT kupującego

source: Force invoicing with buyer VAT description
fr_fr: Cochez cette option si votre boutique ne peut pas gérer la TVA applicable aux commandes intracommunautaires B2C : en plus d’être identifiées comme “vente OSS”, les factures des ventes intracommunautaires B2C seront créées avec le taux de TVA principal du pays de l’acheteur. Lisez notre Guide pour comprendre le fonctionnement !
pl_pl: Check this option if your store cannot automatically manage the VAT applicable to B2C intra-community orders : in addition to being identified as “OSS sales”, intra-EU B2C invoices will be created with the main VAT rate of buyer country (with net price recalculated). Read our Guide to understand how this works !

source: Plugin version: %s
fr_fr: Compte VosFactures lié : %s
pl_pl: Wersja modułu: %s

source: URL of linked account:
fr_fr: Compte VosFactures lié :
pl_pl: Adres URL połączonego konta:

source: Current plan: %s
fr_fr: Formule actuelle : %s
pl_pl: Obecny plan konta: %s

source: Paid to: %s
fr_fr: Payé jusqu'au : %s
pl_pl: Opłacone do: %s

source: Trial to: %s
fr_fr: Sous période d'essai jusqu'au : %s
pl_pl: Okres próbny do: %s

source: Add optional order note on invoice
fr_fr: Afficher les "Note de commande (facultatif)"
pl_pl: Dodawaj opcjonalną notatkę z zamówienia na faktury

source: Show “Optional order note“ on invoice
fr_fr: Les "Note de commande (facultatif)" éventuelles des commandes peuvent être affichées sur les factures, en tant qu’informations spécifiques.
pl_pl: Pokazuj opcjonalną notatkę z zamówienia na fakturach

source: Always show delivery address on invoices
fr_fr: Toujours afficher l'adresse de livraison
pl_pl: Zawsze wyświetlaj adres dostawy na fakturach

source: If not checked: the delivery address is not displayed if it is the same as the billing address
fr_fr: Si non cochée : l'adresse de livraison ne s'affiche pas si c'est la même que l'adresse de facturation
pl_pl: Jeśli nie zaznaczone: adres dostawy zostanie wyświetlony wyłącznie jeśli będzie różny od adresu rozliczeniowego

source: Show on invoice product description from VF
fr_fr: Afficher la description des produits définie sur VosFactures
pl_pl: Pokazuj na fakturach opis produktu z VF

source: Include product description from VF
fr_fr: Affichez la description des produits telle que définie sur votre compte VosFactures sur les factures, sous le nom des produits facturés.
pl_pl: Pokazuj na fakturach opis produktu z VF

source: Invalid buyer email
fr_fr: E-mail format de l'email non valide
pl_pl: Błędny format adres e-mail

source: Database status:
fr_fr: État de la base de données :
pl_pl: Status bazy danych:

source: valid
fr_fr: valide
pl_pl: poprawny

source: invalid
fr_fr: invalide
pl_pl: błędny

source: Recreate table
fr_fr: Recréer une table
pl_pl: Odtwórz bazę danych

source: Show additional tax number input
fr_fr: Ajouter un champ "N° de TVA" pour la saisie des commandes
pl_pl: Pokazuj dodatkowe pole NIP na zamówieniach

source: Show additional tax number input description
fr_fr: Décochez si vous utilisez un autre module qui permet déjà de saisir le n° de TVA acheteur
pl_pl: Pokazuj dodatkowe pole NIP na zamówieniach

source: Show a zero tax rate on invoices
fr_fr: Afficher un taux de 0% en cas de TVA nulle
pl_pl: Pokazuj zerową stawkę podatku na fakturach

source: If the tax rate for an item is zero, display a 0% rate on invoices
fr_fr: Cochez pour afficher un taux de 0% si aucune taxe ne s'applique (si non cochée, la facture est HT)
pl_pl: Jeśli stawka podatku na pozycji będzie zerowa pokazuj stawkę 0% na fakturach
