Repository: lorlor31/DBA
Catalog: SAUVEGARDE/2/PROD/plugins/woocommerce-boost-sales/languages/woocommerce-boost-sales-*.po
Languages: vi

source: off Cart
vi: trên giỏ hàng

source: per Product
vi: trên Sản phẩm

source: "%s" has been added to your cart
vi: "%s" đã được thêm vào giỏ hàng của bạn

source: % Cart
vi: % Giỏ hàng

source: %1$s item [%2$s bundled elements]
vi: %1$s mặt hàng [%2$s phần tử của gói]

source: %s (Copy)
vi: %s (Sao chép)

source: %s does not exist.
vi: %s không tồn tại.

source: <span class="wbs-notify_added-quantity">%s</span> new item has been added to your cart
vi: <span class="wbs-notify_added-quantity">%s</span> mặt hàng mới được thêm vào giỏ hàng của bạn

source: <strong>Products in category</strong> if enabled
vi: Hiện sản phẩm cùng danh mục nếu bật

source: <strong>Products/categories</strong> you select on <a target="_blank" href="%s">Up-sells page</a>
vi: <strong>Sản phẩm/danh mục</strong> bạn chỉ định trên<a target="_blank" href="%s"> trang Up-sells</a>

source: <strong>Recently Viewed Products</strong> if enabled
vi: Hiện sản phẩm vừa mới xem gần đây nếu bật

source: <strong>Upsell by tags</strong> if enabled
vi: Hiện sản phẩm cùng thẻ nếu bật

source: Above Description Tab
vi: Phía trên thẻ mô tả

source: Action
vi: Hàng động

source: Actions
vi: Hàng động

source: Add
vi: Thêm

source: Add bundle to cart
vi: Thêm gói vào giỏ hàng

source: Add New Coupon
vi: Thêm mã ưu đãi mới

source: Add Product
vi: Thêm sản phẩm

source: Add the bundled product to cart instead of separated items if product source is cross sells and customers add all items of bundle to cart. Only work if Cross sell is enabled.
vi: Thêm gói sản phẩm vào giỏ hàng thay vì mặt hàng riêng biệt nếu nguồn sản phẩm là cross sells và khách hàng thêm tất cả các mặt hàng trong gói sản phẩm vào giỏ hàng. Chỉ hoạt động nếu Cross sell đang được bật lên.

source: Add to cart
vi: Thêm vào giỏ hàng

source: Add to cart text
vi: Nhãn thêm vào giỏ hàng

source: Add-to-cart style
vi: Kiểu thêm vào giỏ hàng

source: Add-to-cart style on mobile
vi: Kiểu thêm vào giỏ hàng trên điện thoại

source: Added %s product to cart
vi: Đã thêm %s sản phẩm vào giỏ hàng

source: Added to cart
vi: Đã thêm vào giỏ hàng

# Admin: quantity of the bundled product.
source: Quantity
vi: Số lượng

source: After Add to cart form
vi: Sau Khối thêm vào giỏ hàng

source: After cart
vi: Sau giỏ hàng

source: After checkout
vi: Phía dưới nút thanh toán

source: After product is added to cart
vi: Sau khi sản phẩm được thêm vào giỏ hàng

source: After product summary
vi: Sau phần tóm tắt sản phẩm

source: After product tabs
vi: Sau phần thẻ sản phẩm

source: Ajax Add To Cart
vi: Thêm vào giỏ hàng sử dụng Ajax

source: Ajax add to cart for bundle
vi: Thêm gói vào giỏ hàng sử dụng Ajax

source: Ajax add to cart for product on up-sell popup
vi: Sử dụng Ajax thêm vào giỏ hàng đối với các sản phẩm trên up-sell popup

source: Always display discount bar if customers have not reached the minimum amount and the cart is not empty
vi: Luôn hiển thị thanh giảm giá ngay cả khi giỏ hàng của khách chưa đạt ngưỡng tối thiểu và chưa có sản phẩm trong giỏ hàng

source: Always show
vi: Luôn hiển thị

source: Always show discount bar
vi: Luôn hiển thị thanh giảm giá

source: Any of the above
vi: Một trong những tùy chọn trên

source: Attributes selection type
vi: Kiểu bộ chọn thuộc tính

source: Auto popup
vi: Tự đông hiện popup

source: Auto redirect to checkout
vi: Tự động chuyển đến trang thanh toán

source: Auto Update Key
vi: Mã tự động cập nhật

source: Background Color
vi: Màu nền

source: Background color for popup cross-sell.
vi: Màu nền của cross-sells popup.

source: Background Image
vi: Ảnh nền

source: Before cart
vi: Trước giỏ hàng

source: Before checkout
vi: Phía trên nút thanh toán

source: Below Add to cart button
vi: Dưới nút thêm vào giỏ hàng

source: Below description
vi: Dưới mô tả sản phẩm

source: Best Selling
vi: Sản phẩm bán chạy nhất

source: Bottom
vi: Dưới cùng

source: Bottom right
vi: Dưới cùng bên phải

source: Botton left
vi: Dưới cùng bên trái

source: Bulk Adds Up-Sells
vi: Thêm Up-Sells hàng loạt

source: Bundle categories
vi: Danh mục gói sản phẩm

source: Bundle Options
vi: Tùy chọn gói

source: Bundle Price From
vi: Phạm vi giá gói sản phẩm

source: Button
vi: Nút

source: Button "Continue Shopping" action
vi: Hàng động khi nhấp "Tiếp tục mua sắm"

source: Button "Continue Shopping" title
vi: Tiêu đề nút "Tiếp tục mua hàng"

source: Button background color
vi: Màu nền của nút

source: Button background color on hovering
vi: Màu nền của nút khi di chuột

source: By default, only select the first product instead of select all products
vi: Mặc định chỉ chọn sẵn sản phẩm đầu tiên thay vì chọn toàn bộ

source: Cannot add product(s) to cart
vi: Không thể thêm sản phẩm vào giỏ

source: Category is not found
vi: Danh mục không tìm thấy

source: Checkout
vi: Thanh toán

source: Checkout button title
vi: Tiêu đề của nút thanh toán

source: Checkout now
vi: Thanh toán ngay

source: Choose %s
vi: Lựa chọn %s

source: Click
vi: Nhấp

source: Click to toggle
vi: Nhấp vào để bật

source: Close
vi: Đóng

source: Close all
vi: Đóng tất cả

source: Color for text of process bar.
vi: Màu của chữ trên thanh tiến trình

source: Color of main process bar.
vi: Màu của thanh tiến trình.

source: Congrats when get coupon
vi: Chúc mừng khi nhận được mã giảm giá

source: Congratulation message
vi: Nội dung thông báo chúc mừng

source: Copied to clipboard
vi: Đã sao chép vào clipboard

source: Create bundle from WooCommerce cross-sells for products whose bundles are not set yet
vi: Tạo gói sản phẩm từ WooCommerce cross-sells cho các sản phẩm chưa đặt gói

source: Create Up-sells to use with WooCommerce Boost Sales plugin from Cross-sells data in WooCommerce single product settings.
vi: Tạo Up-sells để sử dụng WooCommerce Boost Sales plugin từ dữ liệu Cross-sells trên trang sửa chi tiết sản phẩm.

source: Create Up-sells to use with WooCommerce Boost Sales plugin from Up-sells data in WooCommerce single product settings.
vi: Tạo Up-sells để sử dụng WooCommerce Boost Sales plugin từ dữ liệu Up-sells trên trang sửa chi tiết sản phẩm.

source: Cross-sell will show with popup or gift icon. If you want to time randomly, 2 numbers are separated by comma. Eg: 3,20. It is random from 3 to 20.
vi: Hiện Cross-sell dưới dạng popup hoặc biểu tượng quà tặng. Nếu bạn muốn hiển thị cross-sells ngẫu nhiên, nhập 2 số khoảng thời gian cross-sell hiện ngẫu nhiên. Ví dụ: 3,20. Cross-sells sẽ hiện ngẫu nhiên trong khoảng từ 3 đến 20.

source: Cross-sells are products that instead of you buy this product you can buy bundle products contain this product, based on the current product. **For example, if you are selling a laptop, cross-sells might be a protective case or stickers or a special adapter.**
vi: Sản phẩm Cross-sells khuyến khích khách hàng thay vì mua sản phẩm đơn lẻ, họ có thể mua theo gói sản phẩm bao gồm sản phẩm hiện tại. **ví dụ, nếu bạn bán laptop, sản phẩm cross-sells có thể là vỏ hoặc miếng dán bảo vệ, hoặc bộ chuyển đổi đặc biệt cho máy.**

source: Cross-sells Custom Hook
vi: Hook tùy chỉnh hiển thị Cross-sells

source: Cross-sells Custom Hook on Cart page
vi: Hook tùy chỉnh hiển thị Cross-sells trên trang giỏ hàng

source: Cross-sells Custom Hook on Checkout page
vi: Hook tùy chỉnh hiển thị Cross-sells trên trang thanh toán

source: Cross-sells feature is currently disabled. <a class="wbs-crosssells-ajax-enable button button-primary" href="javascript:void(0)">Enable now</a>
vi: Tính năng Cross-sells hiện đang tắt. <a class="wbs-crosssells-ajax-enable button button-primary" href="javascript:void(0)">Bật lên</a>

source: Current Page
vi: Trang hiện tại

source: Currently watching product
vi: Sản phẩm đang xem

source: Currently watching product text
vi: Tiêu đề cho sản phẩm hiện đang xem

source: Custom
vi: Tùy chỉnh

source: Custom CSS
vi: Tùy chỉnh CSS

source: Custom Gift Box Icon
vi: Tùy chỉnh biểu tượng hộp quà tặng

source: Custom Hook
vi: Hook tùy chỉnh

source: Dashboard >> WooCommerce >> Coupons >>
vi: Bảng tin >> WooCommerce >> Ưu đãi >>

source: Default
vi: Mặc định

source: Default categories when you create new bundle
vi: Danh mục mặc định khi gói sản phẩm mới được tạo ra

source: Delete configured upsells of all products
vi: Xóa cài đặt upsells của tất cả các sản phẩm

source: Delete Upsells
vi: Xóa Upsells

source: Description
vi: Mô tả trên gói sản phẩm

source: Design
vi: Thiết kế

source: Dimension should be 58x58(px). Please change "Icon Option" to "Custom"
vi: Kích thước khuyến nghị 58x58(px). Vui lòng thay đổi "Tùy chọn biểu tượng"để "Tùy chỉnh"

source: Discount
vi: Giảm giá

source: Discount amount
vi: Lượng giảm giá

source: Discount Bar
vi: Thanh giảm giá

source: Discount Type
vi: Kiểu giảm giá

source: Discount type
vi: Kiểu giảm giá

source: Discount Value
vi: Lượng giảm giá

source: Discount:
vi: Giảm giá:

source: Display on
vi: Hiển thị

source: Display on(Cart)
vi: Hiển thị trên (trang giỏ hàng)

source: Display on(Checkout)
vi: Hiển thị trên (trang thanh toán)

source: Display saved price
vi: Hiển thị giá đã đã giảm

source: Display saved price on cross-sell.
vi: Hiển thị lượng giá giảm trên cross-sell.

source: Do not redirect page when customers add bundle to their cart on single product page
vi: Không tải lại trang khi khách hàng thêm gói sản phẩm vào giỏ hàng trên trang chi tiết sản phẩm

source: Do not redirect page when customers add up-sells products to their cart. This will override option "Go to cart page". This will not apply if the "Add-to-cart style" option is set to Theme default
vi: Không tải lại trang khi khách hàng thêm sản phẩm up-sells vào giỏ hàng. Tùy chọn này sẽ thay thế tùy chọn "Đi tới trang giỏ hàng". Tùy chọn sẽ không áp dụng nếu kiểu "Thêm vào giỏ hàng" nhận giá trị mặc định của Theme.

source: Do not show crosssell if one of bundle items is out of stock
vi: Không hiển thị crosssell nếu mặt hàng nào đó trong gói sản phẩm bị hết hàng

source: Do nothing
vi: Không đổi

source: Edit product bundle
vi: Sửa gói sản phẩm

source: Enable
vi: Bật

source: Enable Mobile
vi: Bật trên điện thoại

source: Enter a specific hook you want to show cross sells on Cart page
vi: Nhập hook phù hợp để hiện thị cross sells trên trang giỏ hàng mà bạn muốn

source: Enter a specific hook you want to show cross sells on Checkout page
vi: Nhập hook phù hợp để hiện thị cross sells trên trang thanh toán mà bạn muốn

source: Enter a specific hook you want to show cross sells on single product page
vi: Nhập hook phù hợp để hiện thị cross sells trên trang chi tiết đơn hàng mà bạn muốn

source: Exclude categories that display in upsell popup
vi: Danh mục phẩm không hiện trên upsell

source: Exclude categories to enable upsell
vi: Danh mục sản phẩm không chạy upsell

source: Exclude products that display in upsell popup
vi: Sản phẩm không hiện trên upsell

source: Exclude products to enable upsell
vi: Sản phẩm không chạy upsell

source: Expand all
vi: Mở rộng tất cả

source: First Page
vi: Trang đầu tiên

source: Fixed
vi: Cố định

source: Fixed amount
vi: Lượng cố định

source: Frequently Bought Together
vi: Thường được mua cùng

source: Frequently bought together shortcode:
vi: Mã ngắn cho sản phẩm thường được mua cùng

source: General
vi: Cài đặt chung

source: Get from Woo Cross-Sells
vi: Lấy từ Woo Cross-Sells

source: Get from Woo Up-Sells
vi: Lấy từ Woo Up-Sells

source: Get Key
vi: Lấy mã

source: Gift box
vi: Hộp quà tặng

source: Go to cart page
vi: Đi tới trang giỏ hàng

source: Go to cart page when product is added to cart on up sells.
vi: Đi tới trang trang giỏ hàng sau khi sản phẩm được thêm từ up sells.

source: Go to Home page
vi: Đi tới trang chủ

source: Go to Shop page
vi: Đi tới trang cửa hàng

source: Hang on! We have this offer just for you!
vi: Chờ chút! Xem gợi ý này dành cho bạn!

source: Head line
vi: Tiêu đề

source: Hide
vi: Ẩn

source: Hide Frequently Bought Together on single product page if main product is already in the cart
vi: Ẩn Frequently Bought Together trên trang chi tiết sản phẩm nếu sản phẩm chính đã có trong giỏ hàng

source: Hide Gift Icon
vi: Ẩn biểu tượng quà tặng

source: Hide if added
vi: Ẩn nếu đã được thêm

source: Hide on Cart Page
vi: Ẩn trên trang giỏ hàng

source: Hide on Checkout Page
vi: Ẩn trên trang thanh toán

source: Hide on Single Product Page
vi: Ẩn trên trang chi tiết sản phẩm

source: Hide out of stock
vi: Ẩn sản phẩm hết hàng

source: Hide out-of-stock products
vi: Ẩn sản phẩm hết hàng

source: Hide Products Added to Cart
vi: Ẩn sản phẩm đã được thêm vào giỏ hàng

source: Hide quantity
vi: Ẩn số lượng

source: Hide view more button
vi: Ẩn nút xem thêm

source: Horizontal
vi: Kiểu ngang

source: Horizontal with checkbox
vi: Kiểu ngang với hộp kiểm

source: Hover
vi: Di chuột

source: Icon
vi: Biểu tượng

source: Icon Background Color
vi: Màu nền biểu tượng

source: Icon Color
vi: Màu biểu tượng

source: Icon Position
vi: Vị trí biểu tượng

source: If 2 coupons have the name - the latest coupon will be used.
vi: Nếu 2 mã giảm giá có cùng tên - mã giảm giá tạo sau cùng sẽ được sử dụng

source: If Frequently Bought Together products source is Cross sells and the option "Add bundle instead of items separately" is on, currently watching product will always show
vi: Nếu nguồn sản phẩm thường được mua cùng là Cross sells và bật tùy chọn "Thêm gói sản phẩm thay vì các mặt hàng riêng lẻ", thì sản phẩm hiện đang xem sẽ luôn hiển thị trong danh sách sản phẩm thường được mua cùng

source: If product title is too long and take many lines to display, it will be cut off. Set 0 to not cut off long product title
vi: Nếu tiêu đề sản phẩm quá dài, trên nhiều hàng, tiêu đề sẽ được cắt bỏ. Đặt 0 nếu không cắt bỏ tiêu đề sản phẩm dài

source: If this option is disabled, discount bar will only show each time a customer add a product to cart
vi: Nếu tắt tùy chọn này, thanh giảm giá sẽ chỉ hiện khi khách thêm sản phẩm vào giỏ hàng

source: Image size(px)
vi: Kích cỡ ảnh(px)

source: In stock
vi: Còn hàng

source: Increases sales from every order by using Up-sell and Cross-sell techniques for your online store.
vi: Tăng danh số cho đơn hàng sử dụng kỹ thuật Up-sell và Cross-sell trên trang cửa hàng trực tuyến của bạn.

source: Init delay
vi: Thời gian bắt đầu hiển thị

source: Invalid data
vi: Dữ liệu không hợp lệ

source: Item link behavior
vi: Link sản phẩm

source: Item per row
vi: Số sản phẩm trên một hàng

source: Item per row for Mobile
vi: Số sản phẩm trên một hàng trên điện thoại

source: Just close popup
vi: Đóng popup

source: Last Page
vi: Trang cuối

source: Load with Ajax
vi: Dùng Ajax để khởi chạy

source: Make slider for cross-sells
vi: Tạo thanh trượt cho cross-sells

source: Max item
vi: Số lượng mặt hàng tối đa

source: Maximum number of upsells per product. Used only if "Products in category" is enabled.
vi: Số lượng sản phẩm tối đa hiện trên upsell. Áp dụng nếu chọn hiển thị sản phẩm cùng danh mục.

source: Memory Limit
vi: Giới hạn bộ nhớ

source: Message
vi: Thông báo

source: Message in popup
vi: Thông báo trên popup

source: Name of product bundle when creating new bundle. {product_title} refers to the title of main product that the bundle is created for.<p>e.g when you create a bundle for product named "Product A", if Product bundle name is set "Bundle of {product_title}" then new bundle's name will be "Bundle of Product A"</p>
vi: Tên của gói sản phẩm khi tạo gói sản phẩm mới. {product_title} đề cập đến tiêu đề của sản phẩm chính mà gói được tạo ra <p>ví dụ khi tạo một gói cho sản phẩm có tên "Sản phẩm A", nếu tên của gói sản phẩm được xét là "Gói {product_title}" tên của gói sản phẩm sẽ là "Gói sản phẩm A"</p>

source: New item(s) have been added to your cart.
vi: Mặt hàng mới đã được thêm vào giỏ hàng của bạn

source: Next Page
vi: Trang tiếp theo

source: No
vi: Không

source: No products found
vi: Không tìm thấy sản phẩm

source: None
vi: Không hiện

source: Number of lines for product title
vi: Số hàng của tiêu đề sản phẩm

source: Only apply with Icon default
vi: Chỉ áp dụng với biểu tượng mặc định

source: Only get products from current subcategory. It is the end subcategory.
vi: Hiện các sản phẩm cùng danh mục con của sản phẩm được thêm vào giỏ hàng trên Upsell popup. Đó là danh mục con cuối cùng.

source: Only load Frequently Bought Together products with Ajax after page is loaded.
vi: Chỉ tải danh sách sản phẩm thường được mua cùng sử dụng Ajax sau khi trang được tải

source: Only select the first product
vi: Chỉ chọn sẵn sản phẩm đầu tiên

source: Only show if the currently watching product is not in the cart yet
vi: Chỉ hiện nếu sản phẩm đang xem không có trong giỏ hàng

source: Only Subcategory
vi: Sản phẩm cùng danh mục con

source: Only use Horizontal style if the container is wide enough. On Mobile, it will automatically switch to Vertical style no matter what you select.
vi: Chỉ sử dụng kiểu ngang nếu khối chứa sản phẩm thường đi cùng đủ rộng. Ở chế độ điện thoại, tự động chuyển sang kiểu dọc dù bạn chọn bất kỳ kiểu hiển thị nào.

source: Only work for slider template and Add-to-cart style is "Show on hover" and "Visible below product detail". Add-to-cart button will display as text and will have full width.
vi: Chỉ hoạt động với kiểu thanh trượt và kiểu Thêm vào giỏ hàng là "Hiển thị khi di chuột" và "Hiển thị dưới chi tiết sản phẩm". Nút thêm vào giỏ hàng sẽ hiển thị dưới dạng văn bản và có đủ độ rộng.

source: Open in a new tab
vi: Mở tab mới

source: Open in the same tab
vi: Mở ở tab hiện tại

source: Out of stock
vi: Hết hàng

source: Override products
vi: Ghi đè sản phẩm

source: Percent
vi: Phần trăm giá giảm

source: Percent(%)
vi: Phần trăm(%)

source: Percentage(%)
vi: Phần trăm(%)

source: Please choose product option you want to add to cart
vi: Vui lòng chọn tùy chọn sản phẩm bạn muốn để thêm vào giỏ hàng

source: Please enable Coupon in WooCommerce >> Settings >> Checkout before enable Discount !
vi: Vui lòng bật mã giảm giá trong WooCommerce >> Cài đặt >> Thanh toán trước khi bật giảm giá !

source: Please enter the number of price
vi: Vui lòng nhập giá

source: Please fill your category name
vi: Vui lòng nhập tên danh mục

source: Please fill your category title
vi: Vui lòng nhập tiêu đề danh mục

source: Please fill your coupon name
vi: Vui lòng nhập mã giảm giá

source: Please fill your key what you get from <a target="_blank" href="https://villatheme.com/my-download">Villatheme</a>. You can automatically update WooCommerce Boost Sales plugin. See guide <a target="_blank" href="https://villatheme.com/knowledge-base/how-to-use-auto-update-feature/">here</a>
vi: Vui lòng nhận khóa tự động cập nhật WooCommerce Boost Sales plugin ở đây<a target="_blank" href="https://villatheme.com/my-download">https://villatheme.com/my-download</a>. Để tự động cập nhật plugin bạn có thể theo dõi <a target="_blank" href="https://villatheme.com/knowledge-base/how-to-use-auto-update-feature/">hướng dẫn.</a>

source: Please fill your product title
vi: Vui lòng nhập tiêu đề sản phẩm

source: Please install and activate WooCommerce to use WooCommerce Boost Sales.
vi: Vui lòng cài đặt và kích hoạt WooCommerce để sử dụng WooCommerce Boost Sales.

source: Please select a position on single product page where you want to display Frequently Bought Together
vi: Vui lòng lựa chọn vị trí hiển thị danh sách thường mua cùng trên trang chi tiết sản phẩm

source: Please select at least 1 item
vi: Hãy chọn ít nhất 1 mục

source: Popup
vi: Dạng Popup

source: Popup style
vi: Kiểu Popup

source: Position
vi: Vị trí

source: Previous Page
vi: Trang trước

source: Price
vi: Lượng giá giảm

source: Price Color
vi: Màu giá

source: Price highest
vi: Giá cao nhất

source: Price lowest
vi: Giá thấp nhất

source: Price(%s)
vi: Giá(%s)

source: Price:
vi: Giá:

source: Process bar background color
vi: Màu nền của thanh tiến trình

source: Process bar main color
vi: Màu của thanh tiến trình

source: Product bundle name
vi: Đặt tên gói sản phẩm

source: Product bundle type
vi: Kiểu hiển thị sản phẩm trong gói

source: Product Name
vi: Tên Sản phẩm

source: Products
vi: Sản phẩm

source: Products in category
vi: Sản phẩm cùng danh mục

source: Quantity:
vi: Số lượng:

source: Quick Edit product bundle
vi: Sửa nhanh gói sản phẩm

source: Random
vi: Ngẫu nhiên

source: Read More
vi: Đọc thêm

source: Recalculate bundle price.
vi: Tính toán lại giá gói sản phẩm

source: Recently Viewed Products
vi: Sản phẩm vừa xem gần đây

source: Redirect after second
vi: Chuyển hướng sau giây

source: Redirect to Cart
vi: Chuyển tới trang giỏ hàng

source: Redirect to Checkout
vi: Chuyển tới trang thanh toán

source: Redirect to checkout after <span>%s</span>s
vi: Chuyển tới trang thanh toán sau <span>%s</span>s

source: Remove
vi: Xóa

source: Remove all
vi: Hóa tất cả

source: Remove last level
vi: Xóa cận giá cuối cùng

source: Remove the same products on cart when add combo.
vi: Xóa sản phẩm trùng trong giỏ hàng khi thêm gói

source: Save
vi: Lưu

source: Save & Check Key
vi: Lưu & Kiểm tra mã

source: Save Price Color
vi: Màu của giá giảm

source: Save:
vi: Lưu:

source: Scroll
vi: Trượt

source: Search for a product&hellip;
vi: Tìm kiếm sản phẩm&hellip;

source: Search product
vi: Tìm kiếm sản phẩm

source: Select
vi: Chọn

source: Select all
vi: Chọn tất cả

source: Select Coupon
vi: Chọn mã giảm giá

source: Select how/where you want to show cross sell on Cart page
vi: Lựa chọn cách thức hiển thị cross sell trên trang giỏ hàng

source: Select how/where you want to show cross sell on Checkout page
vi: Lựa chọn cách thức hiển thị cross sell trên trang thanh toán

source: Select how/where you want to show cross sell on single product
vi: Lựa chọn cách thức hiển thị cross sell trên trang chi tiết sản phẩm

source: Select Image
vi: Chọn ảnh

source: Select Position
vi: Lựa chọn vị trí

source: Select product bundle type on Cart page
vi: Lựa chọn kiểu hiện gói sản phẩm trên trang giỏ hàng

source: Select product bundle type on Checkout page
vi: Lựa chọn kiểu hiện gói sản phẩm trên trang thanh toán

source: Settings
vi: Cài đặt

source: Show attributes selection when
vi: Hiển thị bộ chọn thuộc tính

source: Show if empty
vi: Hiện popup nếu không có upsell

source: Show on Cart page
vi: Hiển thị ở trang giỏ hàng

source: Show on Checkout page
vi: Hiển thị ở trang thanh toán

source: Show on hover
vi: Hiển thị khi di chuột

source: Show product rating
vi: Hiển thị xếp hạng sản phẩm

source: Show upsell popup even if there's no upsells
vi: Luôn hiển thị upsell popup ngay khi không có sản phẩm nào

source: Slide
vi: Trượt

source: Slider
vi: Thanh trượt

source: Sort by
vi: Ưu tiên hiện sản phẩm theo

source: Source
vi: Nguồn

source: Spend over:
vi: Sử dụng trên:

source: Style
vi: Kiểu

source: Successfully
vi: Thành công

source: SWEET! Add more products and get {discount_amount} off on your entire order!
vi: Tuyệt quá! Thêm sản phẩm để nhận {discount_amount} giảm giá cho toàn bộ đơn hàng của bạn!

source: Sync Cross-Sells
vi: Đồng bộ Cross-Sells

source: Sync from default language
vi: Đồng bộ từ ngôn ngữ mặc định

source: Sync to Woo
vi: Đồng bộ sang Woo

source: Sync to Woo Upsells
vi: Đồng bộ sang Woo Upsells

source: Sync upsells from default language
vi: Đồng bộ upsells từ ngôn ngữ mặc định

source: System Status
vi: Trạng thái hệ thống

source: Template
vi: Kiểu

source: Template on mobile
vi: Kiểu trên điện thoại

source: Text Color
vi: Màu chữ

source: Text color
vi: Màu chữ

source: Thank You
vi: Tiêu đề Cảm ơn

source: The largest quantity in order
vi: Có số lượng lớn nhất trong đơn hàng

source: The most expensive
vi: Có giá đắt nhất

source: The same bundle can display in cart page and checkout page.
vi: Gói sản phẩm tương tự hiện trên trang chi tiết sản phẩm cũng hiện trên trang giỏ hàng và trang thanh toán.

source: The same bundle in cart
vi: Hiện gói sản phẩm tượng tự trên trang giỏ hàng
