Repository: lorlor31/DBA
Catalog: SAUVEGARDE/2/PROD/plugins/woocommerce-boost-sales/languages/woocommerce-boost-sales-*.po
Languages: vi

source: Theme default
vi: Mặc định của Theme

source: This is to set price for a bundle when it's created, not dynamic rules that can apply to price of all bundles in the store frontend
vi: Cài đặt giá của gói sản phẩm khi gói được tạo, không phải là quy tắc giá động có thể áp dụng cho tất cả các gói sản phẩm trên cửa hàng

source: This option is only used for Vertical style.
vi: Tùy chọn này chỉ áp dụng cho kiểu dọc

source: This option is used for variable products
vi: Tùy chọn này chỉ được sử dụng cho sản phẩm biến thể

source: Title
vi: Tiêu đề

source: Title A-Z
vi: Tiêu đề A-Z

source: Title Z-A
vi: Tiêu đề Z-A

source: To use this feature, please go to <a target="_blank" href="admin.php?page=woocommerce-boost-sales-crosssell">Cross-Sells</a> page to create bundles
vi: Để sử dụng tính năng này, vui lòng tạo các gói ở trang <a target="_blank" href="admin.php?page=woocommerce-boost-sales-crosssell">Cross-Sells</a>

source: Top
vi: Trên cùng

source: Total
vi: Tổng

source: Total:
vi: Tổng:

source: Up sells - Same as Up sells products
vi: Up sells - Giống cài đặt trên trang Up-sells

source: Up-sells are products that you recommend instead of the currently product added to cart. They are typically products that are more profitable or better quality or more expensive
vi: Up-sells là các sản phẩm được khuyến khích mua thay vì sản phẩm đã mua trong giỏ hàng. Chúng thường là những sản phẩm đem lại nhiều lợi ích hơn, chất lượng tốt hơn hay đắt hơn.

source: Up-sells categories
vi: Up-Sells danh mục

source: Up-sells data in WooCommerce single product settings will be OVERRIDDEN by Up-sells data managed by WooCommerce Boost Sales plugin.
vi: Dữ liệu Up-sells trên trang sửa chi tiết sản phẩm của WooCommerce sẽ bị ghi đè vởi dữ liệu Up-sells được cài đặt trong WooCommerce Boost Sales plugin.

source: Up-sells feature is currently disabled. <a class="wbs-upsells-ajax-enable button button-primary" href="javascript:void(0)">Enable now</a>
vi: Tính năng Up-sells hiện đang tắt. Vui lòng bật lên để sử dụng

source: Up-sells products
vi: Up-Sells sản phẩm

source: Update
vi: Cập nhật

source: Upsell by tags
vi: Sản phẩm cùng thẻ

source: Upsell popup will show products in the same category. Upsell products of Upsells page will not use.
vi: Hiện các sản phẩm cùng danh mục với sản phẩm được thêm vào giỏ hàng trên Upsell popup. Sản phẩm Upsell được chọn trên trang Upsell sẽ không hiện.

source: Upsell popup will show recently viewed products.
vi: Hiện sản phẩm vừa mới xem gần đây trên Upsell popup

source: Upsell products which have the same tags as the main product
vi: Hiện sản phẩm có cùng thẻ với sản phẩm chính trên Upsell popup

source: Upsells is a popup shown after a product is added to cart. If you limit number of items of upsells, this plugin will get upsells follow this order:
vi: Upsell hiển thị dưới dạng popup sau khi thêm sản phẩm vào giỏ hàng. Nếu muốn giới hạn số lượng mặt hàng hiển thị trên upsell, plugin sẽ hiện upsells theo thứ tự lần lượt:

source: Use a bundle of another product
vi: Sử dụng gói của sản phẩm khác

source: Use ajax add to cart on single product page.
vi: Thêm sản phẩm sử dụng Ajax trên trang chi tiết sản phẩm.

source: Use dynamic price
vi: Sử dụng quy tắc giá động

source: Vertical
vi: Kiểu dọc

source: Vertical with checkbox
vi: Kiểu dọc với hộp kiểm

source: View
vi: Xem

source: View Cart
vi: Xem giỏ hàng

source: View more
vi: Xem thêm

source: Visible below product detail
vi: Hiển thị dưới chi tiết sản phẩm

source: What is CROSS-SELLS?
vi: CROSS-SELLS là gì?

source: What is UPSELLS?
vi: Upsell là gì?

source: What to do after successfully adding product(s) to cart
vi: Hành động sau khi thêm sản phẩm vào giỏ hàng thành công

source: When clicking on image or title of a product in the upsell popup
vi: Khi nhấp vào ảnh hoặc tên sản phẩm ở upsell

source: When clicking on image or title of an item which is not the current product
vi: Khi nhấp vào ảnh hoặc tên sản phẩm mà không phải sản phẩm chính

source: Which products will be displayed in Frequently Bought Together?
vi: Sản phẩm nào sẽ được hiển thị trong danh sách sản phẩm thường mua cùng?

source: Woo Cross-sells - Products set in Edit product/Link products/Cross-sells
vi: Woo Cross-sells - Sản phẩm được xét trong trang sửa sản phẩm/ Liên kết sản phẩm/Cross-sells

source: Woo Upsells - Products set in Edit product/Link products/Upsells
vi: Woo Upsells - Sản phẩm được xét trong trang sửa sản phẩm/ Liên kết sản phẩm/Upsells

source: Yes
vi: Có

source: You cannot add this quantity of items, because there are not enough in stock.
vi: Bạn không thể thêm số lượng mặt hàng này, vì không đủ hàng trong kho

source: You have successfully reached the goal, and a {discount_amount} discount will be applied to your order.
vi: Bạn đã đạt ngưỡng nhận giảm giá cho đơn hàng, và {discount_amount} sẽ được áp dụng cho đơn hàng của bạn.

source: Your cart have applied coupon
vi: Giỏ hàng đã áp dụng mã giảm giá

source: Your current cart(%s product): %s
vi: Giỏ hàng hiện tại(%s sản phẩm): %s

source: {discount_amount} - The number of discount
vi: {discount_amount} - Lượng chiết khấu

source: {discount_amount} - The number of discount.
vi: {discount_amount} - Lượng chiết khấu.

source: {name_product} - The name of product purchased
vi: {name_product} - Tên của sản phẩm đã mua

source: {number_of_items}: Number of selected items when clicking Add to cart button
vi: {number_of_items}: Số lượng mặt hàng được chọn khi nhấp vào nút thêm vào giỏ hàng

source: {product_title}: Title of main product
vi: {product_title}: Tiêu đề của sản phẩm chính
