Repository: lorlor31/DBA
Catalog: GROSSE_SAUV_DEV/plugins/yith-woocommerce-sequential-order-number-premium/languages/yith-woocommerce-sequential-order-number-*.po
Languages: fr_fr

source: Tools
fr_fr: Outils

source: Order imported
fr_fr: Commande importée

source: YITH WooCommerce Sequential Order Numbers is enabled but not effective. It requires WooCommerce in order to work.
fr_fr: YITH WooCommerce Sequential Order Numbers est activé mais pas efficace. Il nécessite WooCommerce pour fonctionner.

source: You can use these placeholders
fr_fr: Vous pouvez utiliser ces espaces réservés

source: [D] Day without leading zeros
fr_fr: [D] Jour sans zéros non significatifs

source: [DD] Day with leading zeros
fr_fr: [DD] Journée avec des zéros non significatifs

source: [M] Month without leading zeros
fr_fr: [M] Mois sans zéros non significatifs

source: [MM] Month with leading zeros
fr_fr: [MM] Mois avec des zéros non significatifs

source: [YY] two-digit year
fr_fr: [YY] année à deux chiffres

source: [YYYY] Full year
fr_fr: [YYYY] Année complète

source: [h] 24-hour format of an hour without leading zeros
fr_fr: [h] Format d'une heure sur 24 sans zéros non significatifs

source: [hh] 24-hour format of an hour with leading zeros
fr_fr: [hh] Format d'une heure sur 24 avec des zéros non significatifs

source: [m] Minutes with leading zeros
fr_fr: [m] Minutes avec zéros non significatifs

source: [s] Seconds, with leading zeros
fr_fr: [s] Secondes, avec des zéros non significatifs

source: If you enable this option, you can use a different numeration for your quotes.
fr_fr: Si vous activez cette option, vous pouvez utiliser une numérotation différente pour vos devis.

source: (version 1.5.7 or later) is activated
fr_fr: (version 1.5.7 ou ultérieure) est activé

source: Plugin Modules
fr_fr: Modules d'extension

source: Base Module
fr_fr: Module de base

source: Numeration starting from
fr_fr: Numération à partir de

source: Set the starting number for order numeration
fr_fr: Définir le numéro de départ pour la numérotation des commandes

source: Order prefix
fr_fr: Préfixe de commande

source: Set a text to be used as prefix for order numbers.
fr_fr: Définissez un texte à utiliser comme préfixe pour les numéros de commande.

source: Order suffix
fr_fr: Suffixe de commande

source: Set a text to be used as suffix for order numbers.
fr_fr: Définissez un texte à utiliser comme suffixe pour les numéros de commande.

source: Free Order Module
fr_fr: Module de commande gratuite

source: Numeration starting from:
fr_fr: Numération à partir de:

source: Set the starting number for free order numeration
fr_fr: Définir le numéro de départ pour la numérotation des commandes gratuites

source: Free order prefix
fr_fr: Préfixe de commande gratuite

source: Set a text to be used as prefix for free order numbers.
fr_fr: Définissez un texte à utiliser comme préfixe pour les numéros de commande gratuits.

source: Free order suffix
fr_fr: Suffixe de commande gratuite

source: Set a text to be used as suffix for free order numbers.
fr_fr: Définissez un texte à utiliser comme suffixe pour les numéros de commande gratuits.

source: Set your free order type
fr_fr: Définissez votre type de commande gratuite

source: With this option, you can choose in which way orders have to be recognized as free.
fr_fr: Avec cette option, vous pouvez choisir de quelle manière les commandes doivent être reconnues comme gratuites.

source: Order total: your order is free if the total is 0 (coupon and shipping included).
fr_fr: Total de la commande: votre commande est gratuite si le total est de 0 (coupon et livraison inclus).

source: Order products: your order is free only if all products it contains are free (coupon and shipping excluded).
fr_fr: Commander des produits: votre commande est gratuite uniquement si tous les produits qu'elle contient sont gratuits (coupon et frais de port exclus).

source: Order Total
fr_fr: Total de commande

source: Products in Order
fr_fr: Produits en ordre

source: Quote Module
fr_fr: Module de Devis

source: Available only with YITH WooCommerce Request a quote Premium
fr_fr: Disponible uniquement avec YITH WooCommerce Request a quote Premium

source: Set the starting number for quote numeration
fr_fr: Définir le numéro de départ pour la numérotation des devis

source: Quote prefix
fr_fr: Préfixe de Devis

source: Set a text to be used as prefix for quote numbers.
fr_fr: Définissez un texte à utiliser comme préfixe pour les numéros de devis.

source: Quote suffix
fr_fr: Suffixe de Devis

source: Set a text to be used as suffix for quote numbers.
fr_fr: Définissez un texte à utiliser comme suffixe pour les numéros de devis.

source: Subscription Module
fr_fr: Module d'abonnement

source: Available only with YITH WooCommerce Subscription Premium
fr_fr: Disponible uniquement avec YITH WooCommerce Subscription Premium

source: Set the starting number for subscription numeration
fr_fr: Définir le numéro de départ pour la numérotation de l'abonnement

source: Subscription prefix
fr_fr: Préfixe d'abonnement

source: Set a text to be used as prefix for subscription numbers.
fr_fr: Définissez un texte à utiliser comme préfixe pour les numéros d'abonnement.

source: Subscription suffix
fr_fr: Suffixe d'abonnement

source: Set a text to be used as suffix for subscription numbers.
fr_fr: Définissez un texte à utiliser comme suffixe pour les numéros d'abonnement.

source: Select a date
fr_fr: Choisissez une date

source: Import Settings
fr_fr: Importer les Réglages

source: Import from WooCommerce Sequential Order Number
fr_fr: Importer à partir de WooCommerce Sequential Order Number

source: Import
fr_fr: Importer

source: This tool allows importing all existing sequential order numbers created by WooCommerce Sequential Order Number. Otherwise, order numbers are assigned by the plugin.
fr_fr: Cet outil permet d'importer tous les numéros de commande séquentiels existants créés par WooCommerce Sequential Order Number. Sinon, les numéros de commande sont attribués par le plugin.

source: <code><strong>YITH WooCommerce Sequential Order Number Premium</strong></code> allows you to create sequential numbers for your orders! You can add a prefix and suffix to your orders! <a href ="https://yithemes.com">Get more plugins for your e-commerce shop on <strong>YITH</strong></a>
fr_fr: <code><strong>YITH WooCommerce Sequential Order Number Premium</strong></code> vous permet de créer des numéros séquentiels pour vos commandes! Vous pouvez ajouter un préfixe et un suffixe à vos commandes! <a href ="https://yithemes.com">Obtenez plus de plugins pour votre boutique de commerce électronique sur <strong>YITH</strong></a>

source: This option is available if
fr_fr: Cette option est disponible si
