Repository: lorlor31/DBA
Catalog: DEV_UPDATE/plugins/woocommerce-dropshipping/languages/woocommerce-dropshipping-*.po
Languages: af, ar, bg_bg, ca, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, hu_hu, id_id, it_it, ja, nb_no, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr_tr, uk

source: Aliexpress Product
af: Aliexpress produk
ar: منتج علي إكسبريس
bg_bg: Продукт Aliexpress
ca: Producte Aliexpress
da_dk: Aliexpress produkt
de_de: Aliexpress-Produkt
el: Προϊόν Aliexpress
es_es: Producto de Aliexpress
fa_ir: محصول Aliexpress
fi: Aliexpress tuote
fr_fr: Produit Aliexpress
hu_hu: Aliexpress termék
id_id: Produk Aliexpress
it_it: Prodotto Aliexpress
ja: Aliexpressの製品
nb_no: Aliexpress-produkt
pl_pl: Produkt Aliexpress
pt_pt: Produto Ali Express
ro_ro: Produs Aliexpress
ru_ru: Товар Aliexpress
sk_sk: Produkt Aliexpress
sr_rs: Алиекпресс производ
sv_se: Aliexpressprodukt
th: สินค้าอาลีบาบา
tr_tr: Aliexpress Ürünü
uk: Продукт Aliexpress

source: Enable this option if this product is from Aliexpress
af: Aktiveer hierdie opsie as hierdie produk van Aliexpress is
ar: تمكين هذا الخيار إذا كان هذا المنتج من علي إكسبريس
bg_bg: Активирайте тази опция, ако този продукт е от Aliexpress
ca: Activeu aquesta opció si aquest producte és d'Aliexpress
da_dk: Aktiver denne mulighed, hvis dette produkt er fra Aliexpress
de_de: Aktivieren Sie diese Option, wenn dieses Produkt von Aliexpress ist
el: Ενεργοποιήστε αυτή την επιλογή εάν το προϊόν είναι από το Aliexpress
es_es: Habilite esta opción si este producto es de Aliexpress
fa_ir: اگر این محصول از Aliexpress است، این گزینه را فعال کنید
fi: Ota tämä vaihtoehto käyttöön, jos tämä tuote on Aliexpressiltä
fr_fr: Activez cette option si ce produit provient d'Aliexpress
hu_hu: Engedélyezze ezt az opciót, ha ez a termék az Aliexpress-ről származik
id_id: Aktifkan opsi ini jika produk ini dari Aliexpress
it_it: Abilita questa opzione se questo prodotto proviene da Aliexpress
ja: この製品が Aliexpress からのものである場合、このオプションを有効にします
nb_no: Aktiver dette alternativet hvis dette produktet er fra Aliexpress
pl_pl: Włącz tę opcję, jeśli ten produkt pochodzi z Aliexpress
pt_pt: Habilite esta opção se este produto for da Aliexpress
ro_ro: Activați această opțiune dacă acest produs este de la Aliexpress
ru_ru: Включите эту опцию, если этот товар с Aliexpress.
sk_sk: Povoľte túto možnosť, ak je tento produkt z Aliexpress
sr_rs: Омогућите ову опцију ако је овај производ са Алиекпресс-а
sv_se: Aktivera detta alternativ om produkten är från Aliexpress
th: เปิดใช้งานตัวเลือกนี้หากผลิตภัณฑ์นี้มาจาก Aliexpress
tr_tr: Bu ürün Aliexpress'ten ise bu seçeneği etkinleştirin
uk: Увімкніть цю опцію, якщо це товар з Aliexpress

source: Amazon Product ID
af: Amazon produk ID
ar: معرف المنتج على أمازون
bg_bg: ID на продукта на Amazon
ca: Identificador de producte d'Amazon
da_dk: Amazon produkt-id
de_de: Amazon-Produkt-ID
el: Ταυτότητα Προϊόντος Amazon
es_es: ID de producto de Amazon
fa_ir: شناسه محصول آمازون
fi: Amazon-tuotetunnus
fr_fr: ID de produit Amazon
hu_hu: Amazon termékazonosító
id_id: ID Produk Amazon
it_it: ID prodotto Amazon
ja: アマゾンのプロダクトID
nb_no: Amazon produkt-ID
pl_pl: Identyfikator produktu Amazon
pt_pt: ID do produto Amazon
ro_ro: ID produs Amazon
ru_ru: Идентификатор продукта Amazon
sk_sk: ID produktu Amazon
sr_rs: ИД Амазон производа
sv_se: Amazon Produkt-ID
th: รหัสผลิตภัณฑ์อเมซอน
tr_tr: Amazon Ürün Kimliği
uk: Ідентифікатор продукту Amazon

source: Amazon Affiliate ID
af: Amazon geaffilieerde ID
ar: معرف التابعة لأمازون
bg_bg: ID на партньор на Amazon
ca: Identificador d'afiliat d'Amazon
de_de: Amazon-Partner-ID
el: Ταυτότητα Συνεργαζόμενου Amazon
es_es: ID de afiliado de Amazon
fa_ir: شناسه وابسته آمازون
fr_fr: ID d'affilié Amazon
hu_hu: Amazon partnerazonosító
id_id: ID Afiliasi Amazon
it_it: ID affiliato Amazon
ja: AmazonアフィリエイトID
nb_no: Amazon tilknyttet ID
pl_pl: Identyfikator partnera Amazon
pt_pt: ID de afiliado da Amazon
ro_ro: ID afiliat Amazon
ru_ru: Идентификатор партнера Amazon
sr_rs: ИД Амазон подружнице
sv_se: Amazon-anslutnings-ID
th: รหัสพันธมิตรของ Amazon
tr_tr: Amazon Bağlı Kuruluş Kimliği
uk: Ідентифікатор партнера Amazon

source: Cost of goods
af: Koste van goedere
ar: تكلفة البضائع
bg_bg: Цена на стоки
ca: Cost de les mercaderies
da_dk: Vareomkostninger
de_de: Warenkosten
el: Κόστος εμπορευμάτων
es_es: Coste de bienes
fa_ir: بهای تمام شده کالا
fi: Tavaroiden hinta
fr_fr: Coût des biens
hu_hu: Beszerzési ár
id_id: Harga pokok barang
it_it: Costo delle merci
ja: 商品価格
nb_no: Kostnad for varer
pl_pl: Cena dóbr
pt_pt: Custo dos produtos
ro_ro: Costul bunurilor
ru_ru: Стоимость товаров
sk_sk: Náklady na tovar
sr_rs: Трошкови робе
sv_se: Kostnad för varor
th: ต้นทุนของสินค้า
tr_tr: Mal maliyeti
uk: Вартість товару

source: Cost of goods value included in the supplier email
af: Koste van goedere waarde ingesluit in die verskaffer e-pos
ar: قيمة تكلفة البضائع مضمنة في بريد المورد
bg_bg: Стойността на цената на стоките е включена в имейла на доставчика
ca: Valor del cost de la mercaderia inclòs al correu electrònic del proveïdor
da_dk: Vareværdien inkluderet i leverandørens e-mail
de_de: Warenwert in der Lieferanten-E-Mail enthalten
el: Η τιμή του κόστους των εμπορευμάτων περιλαμβάνεται στο email του προμηθευτή
es_es: Valor del costo de los bienes incluido en el correo electrónico del proveedor
fa_ir: هزینه ارزش کالا در ایمیل تامین کننده درج شده است
fi: Tavaran kustannusarvo sisältyy toimittajan sähköpostiin
fr_fr: Coût de la valeur des marchandises inclus dans l'e-mail du fournisseur
hu_hu: A beszerzési ár értéke a beszállító e-mailben
id_id: Nilai harga pokok disertakan dalam email pemasok
it_it: Costo del valore della merce incluso nell'e-mail del fornitore
ja: サプライヤーの電子メールに含まれる商品原価の値
nb_no: Kostnad for varer verdi inkludert i leverandørens e-post
pl_pl: Koszt wartości towaru zawarty w wiadomości e-mail dostawcy
pt_pt: Valor do custo das mercadorias incluído no e-mail do fornecedor
ro_ro: Valoarea costului mărfurilor inclusă în e-mailul furnizorului
ru_ru: Стоимость товара включена в электронное письмо поставщика
sk_sk: Hodnota ceny tovaru uvedená v e-maile dodávateľa
sr_rs: Цена робе је укључена у е-поруку добављача
sv_se: Kostnad för varor ingår i leverantörens e-post
th: มูลค่าต้นทุนสินค้ารวมอยู่ในอีเมลของซัพพลายเออร์
tr_tr: Tedarikçi e-postasına dahil edilen mal maliyeti değeri
uk: Вартість товару вказана в електронному листі постачальника

source: AliExpress Orders
af: AliExpress Bestellings
ar: طلبات علي إكسبريس
bg_bg: Поръчки от AliExpress
ca: Comandes d'AliExpress
da_dk: AliExpress ordrer
de_de: AliExpress-Bestellungen
el: Παραγγελίες AliExpress
es_es: Pedidos de AliExpress
fa_ir: سفارشات AliExpress
fi: AliExpress-tilaukset
fr_fr: Commandes AliExpress
hu_hu: AliExpress rendelések
id_id: Pesanan AliExpress
it_it: Ordini AliExpress
ja: AliExpressの注文
nb_no: AliExpress bestillinger
pl_pl: Zamówienia z AliExpress
pt_pt: Pedidos do AliExpress
ro_ro: Comenzi AliExpress
ru_ru: Заказы на AliExpress
sk_sk: Objednávky AliExpress
sr_rs: АлиЕкпресс Ордерс
sv_se: AliExpress-beställningar
th: คำสั่งซื้อ AliExpress
tr_tr: AliExpress Siparişleri
uk: Замовлення AliExpress

source: AliExpress Orders placed.
af: AliExpress Bestellings geplaas.
ar: تم وضع طلبات علي إكسبريس.
bg_bg: Направени поръчки от AliExpress.
ca: Comandes realitzades a AliExpress.
da_dk: AliExpress Ordrer afgivet.
de_de: AliExpress Bestellungen aufgegeben.
el: Παραγγελίες που τοποθετήθηκαν στο AliExpress.
es_es: AliExpress Pedidos realizados.
fa_ir: سفارشات AliExpress انجام شده است.
fi: AliExpress-tilaukset tehty.
fr_fr: AliExpress Commandes passées.
hu_hu: Elhelyezett AliExpress rendelések.
id_id: Pesanan AliExpress telah dilakukan.
it_it: Ordini AliExpress effettuati.
ja: AliExpressで注文が入りました。
nb_no: AliExpress-ordre plassert.
pl_pl: Zamówienia AliExpress złożone.
pt_pt: Pedidos feitos no AliExpress.
ro_ro: Comenzi AliExpress plasate.
ru_ru: Заказы на AliExpress размещены.
sk_sk: Zadané objednávky AliExpress.
sr_rs: АлиЕкпресс поруџбине су послате.
sv_se: AliExpress-beställningar genomförda.
th: สั่งซื้อ AliExpress แล้ว
tr_tr: Yerleştirilen AliExpress Siparişleri.
uk: Розміщені замовлення AliExpress.

source: AliExpress Supplier
af: AliExpress verskaffer
ar: مورد علي إكسبريس
bg_bg: Доставчик на AliExpress
ca: Proveïdor d'AliExpress
da_dk: AliExpress leverandør
de_de: AliExpress Lieferant
el: Προμηθευτής AliExpress
es_es: Proveedor de AliExpress
fa_ir: تامین کننده AliExpress
fi: AliExpress-toimittaja
fr_fr: Fournisseur AliExpress
hu_hu: AliExpress beszállító
id_id: Pemasok AliExpress
it_it: Fornitore AliExpress
ja: AliExpressのサプライヤー
nb_no: AliExpress leverandør
pl_pl: Dostawca AliExpress
pt_pt: Fornecedor AliExpress
ro_ro: Furnizor AliExpress
ru_ru: Поставщик AliExpress
sk_sk: Dodávateľ AliExpress
sr_rs: АлиЕкпресс добављач
sv_se: AliExpress-leverantör
th: ซัพพลายเออร์ AliExpress
tr_tr: AliExpress Tedarikçisi
uk: Постачальник AliExpress

source: Product URL
af: Produk URL
ar: رابط المنتج
bg_bg: URL адрес на продукта
ca: URL del producte
da_dk: Produkt URL
de_de: Produkt-URL
el: URL Προϊόντος
es_es: URL del producto
fa_ir: آدرس محصول
fi: Tuotteen URL-osoite
fr_fr: URL du produit
hu_hu: Termék URL-je
id_id: URL Produk
it_it: URL del prodotto
ja: 製品URL
nb_no: Produkt-URL
pl_pl: Adres URL produktu
pt_pt: URL do produto
ro_ro: Adresa URL a produsului
ru_ru: URL-адрес продукта
sk_sk: URL produktu
sr_rs: УРЛ производа
sv_se: Produkt-URL
th: URL ของผลิตภัณฑ์
tr_tr: Ürün URL'si
uk: URL продукту

source: Enter URL to AliExpress Product
af: Voer URL na AliExpress-produk in
ar: أدخل رابط المنتج على علي إكسبريس
bg_bg: Въведете URL на продукта AliExpress
ca: Introduïu l'URL del producte AliExpress
da_dk: Indtast URL til AliExpress-produkt
de_de: URL zum AliExpress-Produkt eingeben
el: Εισαγάγετε το URL του προϊόντος AliExpress
es_es: Ingrese la URL del producto AliExpress
fa_ir: URL محصول AliExpress را وارد کنید
fi: Anna AliExpress-tuotteen URL-osoite
fr_fr: Entrez l'URL du produit AliExpress
hu_hu: Adja meg az URL-t az AliExpress termékhez
id_id: Masukkan URL ke Produk AliExpress
it_it: Inserisci l'URL del prodotto AliExpress
ja: AliExpress製品へのURLを入力してください
nb_no: Angi URL til AliExpress-produkt
pl_pl: Wprowadź adres URL produktu AliExpress
pt_pt: Insira o URL do produto AliExpress
ro_ro: Introduceți adresa URL a produsului AliExpress
ru_ru: Введите URL-адрес продукта AliExpress
sk_sk: Zadajte adresu URL produktu AliExpress
sr_rs: Унесите УРЛ за АлиЕкпресс производ
sv_se: Ange URL till AliExpress-produkt
th: ป้อน URL ไปยังผลิตภัณฑ์ AliExpress
tr_tr: AliExpress Ürününe URL girin
uk: Введіть URL-адресу продукту AliExpress

source: Store Name
af: Winkel Naam
ar: اسم المتجر
bg_bg: Име на магазина
ca: Nom de la botiga
da_dk: Butiksnavn
de_de: Name des Geschäfts
el: Όνομα Καταστήματος
es_es: Nombre de la tienda
fa_ir: نام فروشگاه
fi: Myymälän nimi
fr_fr: Nom du magasin
hu_hu: Üzlet neve
id_id: Nama Toko
it_it: Nome del negozio
ja: 店名
nb_no: Butikkens navn
pl_pl: Nazwa sklepu
pt_pt: Nome da loja
ro_ro: Numele magazinului
ru_ru: Название магазина
sk_sk: Názov obchodu
sr_rs: Име продавнице
sv_se: Butiksnamn
th: ชื่อร้าน
tr_tr: Mağaza Adı
uk: Назва магазину

source: AliExpress Supplier Store Name
af: AliExpress Verskaffer Winkel Naam
ar: اسم متجر مورد علي إكسبريس
bg_bg: Име на магазина на доставчик на AliExpress
ca: Nom de la botiga del proveïdor d'AliExpress
da_dk: AliExpress leverandørbutiks navn
de_de: AliExpress Lieferanten-Shop-Name
el: Όνομα Καταστήματος Προμηθευτή AliExpress
es_es: Nombre de la tienda del proveedor de AliExpress
fa_ir: نام فروشگاه تامین کننده AliExpress
fi: AliExpress-toimittajakaupan nimi
fr_fr: Nom du magasin du fournisseur AliExpress
hu_hu: Az AliExpress beszállító üzletének neve
id_id: Nama Toko Pemasok AliExpress
it_it: Nome del negozio del fornitore AliExpress
ja: AliExpress サプライヤー ストア名
nb_no: AliExpress leverandørbutikkens navn
pl_pl: Nazwa sklepu dostawcy AliExpress
pt_pt: Nome da loja do fornecedor AliExpress
ro_ro: Numele magazinului furnizorului AliExpress
ru_ru: Название магазина поставщика AliExpress
sk_sk: Názov obchodu dodávateľa AliExpress
sr_rs: Назив продавнице добављача АлиЕкпресс-а
sv_se: AliExpress-leverantörsbutikens namn
th: ชื่อร้านค้าซัพพลายเออร์ AliExpress
tr_tr: AliExpress Tedarikçi Mağaza Adı
uk: Назва магазину-постачальника AliExpress

source: Store URL
af: Stoor URL
ar: رابط المتجر
bg_bg: URL адрес на магазина
ca: URL de la botiga
da_dk: Gem URL
de_de: URL speichern
el: URL Καταστήματος
es_es: URL de la tienda
fa_ir: آدرس فروشگاه
fi: Kaupan URL-osoite
fr_fr: URL du magasin
hu_hu: Üzlet URL-je
id_id: URL toko
it_it: URL negozio
ja: ストアURL
nb_no: Butikk-URL
pl_pl: Adres URL sklepu
pt_pt: URL da loja
ro_ro: Adresa URL a magazinului
ru_ru: URL-адрес магазина
sk_sk: Adresa URL obchodu
sr_rs: УРЛ продавнице
sv_se: Butiks-URL
th: URL ของร้านค้า
tr_tr: Mağaza URL'si
uk: Назва магазину

source: AliExpress Supplier Store URL
af: AliExpress Verskafferwinkel URL
ar: رابط متجر مورد علي إكسبريس
bg_bg: URL адрес на магазина на доставчик на AliExpress
ca: URL de la botiga de proveïdors d'AliExpress
de_de: AliExpress Lieferanten-Shop-URL
el: URL Καταστήματος Προμηθευτή AliExpress
es_es: URL de la tienda del proveedor de AliExpress
fa_ir: آدرس فروشگاه تامین کننده AliExpress
fi: AliExpress-toimittajakaupan URL-osoite
fr_fr: URL du magasin du fournisseur AliExpress
hu_hu: Az AliExpress beszállító üzletének URL-je
id_id: URL Toko Pemasok AliExpress
it_it: URL del negozio del fornitore AliExpress
ja: AliExpressサプライヤーストアURL
nb_no: AliExpress leverandørbutikkens URL
pl_pl: Adres URL sklepu dostawcy AliExpress
pt_pt: URL da loja do fornecedor AliExpress
ro_ro: Adresa URL a magazinului de furnizori AliExpress
ru_ru: URL-адрес магазина поставщиков AliExpress
sk_sk: Adresa URL obchodu dodávateľov AliExpress
sr_rs: УРЛ продавнице АлиЕкпресс добављача
sv_se: AliExpress-leverantörsbutikens URL
th: URL ร้านค้าซัพพลายเออร์ AliExpress
tr_tr: AliExpress Tedarikçi Mağaza URL'si
uk: URL-адреса магазину постачальника AliExpress

source: Store Price Range
af: Winkel prysreeks
ar: نطاق السعر في المتجر
bg_bg: Ценови диапазон на магазина
ca: Interval de preus de botiga
da_dk: Butiks prisklasse
de_de: Preisspanne im Laden
el: Εύρος Τιμών Καταστήματος
es_es: Rango de precios de la tienda
fa_ir: محدوده قیمت فروشگاه
fi: Kaupan hintaluokka
fr_fr: Fourchette de prix en magasin
hu_hu: Áruház árkategória
id_id: Kisaran Harga Toko
it_it: Fascia di prezzo del negozio
ja: 店頭価格帯
nb_no: Butikkprisområde
pl_pl: Przedział cenowy sklepu
pt_pt: Faixa de preço da loja
ro_ro: Gama de prețuri magazin
ru_ru: Диапазон цен в магазине
sk_sk: Cenový rozsah v obchode
sr_rs: Распон цена продавница
sv_se: Butiks prisintervall
th: ช่วงราคาร้านค้า
tr_tr: Mağaza Fiyat Aralığı
uk: Діапазон цін магазину

source: AliExpress Supplier Store Price Range
af: AliExpress Verskafferswinkel Prysreeks
ar: نطاق السعر في متجر مورد علي إكسبريس
bg_bg: Ценови диапазон на магазина на доставчик на AliExpress
ca: Interval de preus de la botiga del proveïdor d'AliExpress
da_dk: AliExpress Leverandør Butik Prisklasse
de_de: AliExpress Supplier Store Preisspanne
el: Εύρος Τιμών Καταστήματος Προμηθευτή AliExpress
es_es: Rango de precios de la tienda del proveedor de AliExpress
fa_ir: محدوده قیمت فروشگاه تامین کننده AliExpress
fi: AliExpress-toimittajakaupan hintaluokka
fr_fr: Gamme de prix des magasins de fournisseurs AliExpress
hu_hu: Az AliExpress beszállító üzletének árkategóriája
id_id: Kisaran Harga Toko Pemasok AliExpress
it_it: Gamma di prezzi del negozio del fornitore AliExpress
ja: AliExpress サプライヤー ストアの価格帯
nb_no: AliExpress leverandørbutikkens prisområde
pl_pl: Przedział cenowy sklepu dostawcy AliExpress
pt_pt: Faixa de preços da loja do fornecedor AliExpress
ro_ro: Interval de preț al magazinului de furnizori AliExpress
ru_ru: Ценовой диапазон магазина поставщиков AliExpress
sk_sk: Cenový rozsah dodávateľského obchodu AliExpress
sr_rs: Распон цена у продавници АлиЕкпресс-а
sv_se: AliExpress-leverantörsbutikens prisintervall
th: ช่วงราคาร้านค้าซัพพลายเออร์ AliExpress
tr_tr: AliExpress Tedarikçi Mağaza Fiyat Aralığı
uk: Діапазон цін магазину постачальника AliExpress

source: Currency
af: Geldeenheid
ar: العملة
bg_bg: Валута
ca: Moneda
da_dk: Betalingsmiddel
de_de: Währung
el: Νόμισμα
es_es: Divisa
fa_ir: واحد پول
fi: Valuutta
fr_fr: Devise
hu_hu: Pénznem
id_id: Mata uang
it_it: Moneta
ja: 通貨
nb_no: Valuta
pl_pl: Waluta
pt_pt: Moeda
ro_ro: Valută
ru_ru: Валюта
sk_sk: mena
sr_rs: Валута
sv_se: Valuta
th: สกุลเงิน
tr_tr: Para Birimi
uk: Валюта

source: Description - Type of Package
af: Beskrywing - Tipe Pakket
ar: وصف - نوع الحزمة
bg_bg: Описание - Тип пакет
ca: Descripció - Tipus de paquet
da_dk: Beskrivelse - Pakketype
de_de: Beschreibung - Art des Pakets
el: Περιγραφή - Τύπος Πακέτου
es_es: Descripción - Tipo de paquete
fa_ir: توضیحات - نوع بسته
fi: Kuvaus - Paketin tyyppi
fr_fr: Description - Type de forfait
hu_hu: Leírás - Csomag típusa
id_id: Deskripsi - Jenis Paket
it_it: Descrizione - Tipo di pacchetto
ja: 説明 - パッケージの種類
nb_no: Beskrivelse - Pakketype
pl_pl: Opis - Rodzaj opakowania
pt_pt: Descrição - Tipo de Pacote
ro_ro: Descriere - Tip pachet
ru_ru: Описание - Тип упаковки
sk_sk: Popis - Typ balíka
sr_rs: Опис - Тип паковања
sv_se: Beskrivning - Pakettyp
th: คำอธิบาย - ประเภทของบรรจุภัณฑ์
tr_tr: Açıklama - Paket Türü
uk: Опис - Тип упаковки

source: Description - Type of Package value included in the supplier email
af: Beskrywing - Tipe Pakketwaarde ingesluit in die verskaffer se e-pos
ar: قيمة وصف - نوع الحزمة مضمنة في بريد المورد
bg_bg: Описание - Тип стойност на пакета, включен в имейла на доставчика
ca: Descripció - Tipus de valor del paquet inclòs al correu electrònic del proveïdor
da_dk: Beskrivelse - Type pakkeværdi inkluderet i leverandørens e-mail
de_de: Beschreibung - Art des Paketwerts, der in der Lieferanten-E-Mail enthalten ist
el: Η τιμή της περιγραφής - τύπος πακέτου περιλαμβάνεται στο email του προμηθευτή
es_es: Descripción: tipo de valor del paquete incluido en el correo electrónico del proveedor
fa_ir: توضیحات - نوع ارزش بسته موجود در ایمیل تامین کننده
fi: Kuvaus – toimittajan sähköpostiin sisältyvän paketin arvon tyyppi
fr_fr: Description - Type de valeur du package inclus dans l'e-mail du fournisseur
hu_hu: A csomag típusa értéke a beszállító e-mailben
id_id: Deskripsi - Jenis nilai Paket yang disertakan dalam email pemasok
it_it: Descrizione - Tipo di valore del pacchetto incluso nell'e-mail del fornitore
ja: 説明 - サプライヤーの電子メールに含まれるパッケージ値のタイプ
nb_no: Beskrivelse - Pakketypeverdi inkludert i leverandørens e-post
pl_pl: Opis — rodzaj wartości pakietu zawartej w wiadomości e-mail dostawcy
pt_pt: Descrição - Tipo de valor do Pacote incluído no email do fornecedor
ro_ro: Descriere - Tipul de valoare pachet inclus în e-mailul furnizorului
ru_ru: Описание — тип стоимости пакета, указанный в электронном письме поставщика.
sk_sk: Popis – typ hodnoty balíka zahrnutý v e-maile dodávateľa
sr_rs: Опис – Врста вредности пакета укључена у е-поруку добављача
sv_se: Beskrivning - Pakettyp inkluderat i leverantörens e-post
th: คำอธิบาย - ประเภทของมูลค่าแพ็คเกจที่รวมอยู่ในอีเมลของซัพพลายเออร์
tr_tr: Tedarikçi e-postasına dahil edilen Paket Türü değeri
uk: Опис – тип значення пакета, включене в електронний лист постачальника

source: Estimated Profit :
af: Geskatte wins:
ar: الربح المقدر:
bg_bg: Очаквана печалба:
ca: Benefici estimat:
da_dk: Estimeret overskud:
de_de: Geschätzter Gewinn:
el: Εκτιμώμενο Κέρδος:
es_es: Beneficio estimado:
fa_ir: سود تخمینی:
fi: Arvioitu voitto:
fr_fr: Bénéfice estimé :
hu_hu: Becsült nyereség:
id_id: Estimasi Keuntungan :
it_it: Profitto stimato:
ja: 推定利益 :
nb_no: Estimert fortjeneste:
pl_pl: Szacowany zysk:
pt_pt: Lucro estimado:
ro_ro: Profit estimat:
ru_ru: Предполагаемая прибыль:
sk_sk: Odhadovaný zisk:
sr_rs: Процењени профит:
sv_se: Beräknad vinst:
th: ประมาณการกำไร :
tr_tr: Tahmini Kar:
uk: Орієнтовний прибуток:

source: AliExpress Action
af: AliExpress Aksie
ar: إجراء علي إكسبريس
bg_bg: AliExpress действие
ca: Acció d'AliExpress
de_de: AliExpress Aktion
el: Ενέργεια AliExpress
es_es: Acción de AliExpress
fa_ir: اکشن AliExpress
fi: AliExpress-toiminto
fr_fr: Action AliExpress
hu_hu: AliExpress művelet
id_id: Aksi AliExpress
it_it: Azione AliExpress
ja: AliExpress アクション
nb_no: AliExpress handling
pl_pl: Akcja AliExpress
pt_pt: Ação AliExpress
ro_ro: Acțiune AliExpress
ru_ru: AliExpress действие
sk_sk: Akcia AliExpress
sr_rs: АлиЕкпресс Акција
sv_se: AliExpress-åtgärd
th: การกระทำของ AliExpress
tr_tr: AliExpress Eylemi
uk: Акція AliExpress

source: Place Order
af: Plaas bestelling
ar: وضع الطلب
bg_bg: Направи поръчка
ca: Fes la comanda
da_dk: Angiv bestilling
de_de: Bestellung aufgeben
el: Καταχώρηση Παραγγελίας
es_es: Realizar pedido
fa_ir: ثبت سفارش
fi: Tee tilaus
fr_fr: Passer la commande
hu_hu: Rendelés leadása
id_id: Tempatkan Pesanan
it_it: Invia ordine
ja: 注文する
nb_no: Legg ordre
pl_pl: Złożyć zamówienie
pt_pt: Faça a encomenda
ro_ro: Plasați comanda
ru_ru: Разместить заказ
sk_sk: Zadať objednávku
sr_rs: Наручите
sv_se: Placera beställning
th: สถานที่การสั่งซื้อ
tr_tr: Sipariş Ver
uk: Зробити замовлення

source: AliExpress order status has been changed to
af: AliExpress-bestellingstatus is verander na
ar: تم تغيير حالة الطلب على علي إكسبريس إلى
bg_bg: Състоянието на поръчката AliExpress е променено на
ca: L'estat de la comanda d'AliExpress s'ha canviat a
da_dk: AliExpress ordrestatus er blevet ændret til
de_de: Der AliExpress-Bestellstatus wurde in geändert
el: Ο κατάσταση της παραγγελίας στο AliExpress άλλαξε σε
es_es: El estado del pedido de AliExpress ha sido cambiado a
fa_ir: وضعیت سفارش AliExpress به تغییر یافته است
fi: AliExpress-tilauksen tilaksi on muutettu
fr_fr: Le statut de la commande AliExpress a été modifié en
hu_hu: Az AliExpress rendelés állapota megváltozott erre:
id_id: Status pesanan AliExpress telah diubah menjadi
it_it: Lo stato dell'ordine AliExpress è stato modificato in
ja: AliExpressの注文ステータスがに変更されました
nb_no: AliExpress bestillingsstatus er endret til
pl_pl: Status zamówienia AliExpress został zmieniony na
pt_pt: O status do pedido do AliExpress foi alterado para
ro_ro: Starea comenzii AliExpress a fost schimbată în
ru_ru: Статус заказа на AliExpress изменился на
sk_sk: Stav objednávky AliExpress bol zmenený na
sr_rs: Статус АлиЕкпресс поруџбине је промењен у
sv_se: AliExpress-beställningsstatus har ändrats till
th: สถานะการสั่งซื้อ AliExpress เปลี่ยนเป็น
tr_tr: AliExpress sipariş durumu şu şekilde değiştirildi:
uk: Статус замовлення AliExpress змінено на

source: All Orders
af: Alle bestellings
ar: كل الطلبات
bg_bg: Всички поръчки
ca: Totes les comandes
da_dk: Alle ordrer
de_de: Alle Bestellungen
el: Όλες οι Παραγγελίες
es_es: Todas las órdenes
fa_ir: همه سفارشات
fi: Kaikki tilaukset
fr_fr: Tous les ordres
hu_hu: Összes rendelés
id_id: Semua perintah
it_it: Tutti gli ordini
ja: すべての注文
nb_no: Alle bestillinger
pl_pl: Wszystkie zamówienia
pt_pt: Todos os pedidos
ro_ro: Toate comenzile
ru_ru: Все заказы
sk_sk: Všetky objednávky
sr_rs: Алл Ордерс
sv_se: Alla beställningar
th: คำสั่งซื้อทั้งหมด
tr_tr: Tüm Siparişler
uk: Всі замовлення

source: Import Inventory .CSV
af: Voer voorraad .CSV in
ar: استيراد ملف .CSV للمخزون
bg_bg: Импортиране на инвентар .CSV
ca: Importa l'inventari .CSV
da_dk: Importer beholdning .CSV
de_de: Inventar .CSV importieren
el: Εισαγωγή Αποθεμάτων .CSV
es_es: Importar inventario .CSV
fa_ir: وارد کردن موجودی .CSV
fi: Tuo mainosjakauma .CSV
fr_fr: Importer l'inventaire .CSV
hu_hu: Raktár importálása .CSV formátumban
id_id: Impor Inventaris .CSV
it_it: Importa inventario .CSV
ja: 在庫 .CSV をインポート
nb_no: Importer beholdning .CSV
pl_pl: Importuj zapasy .CSV
pt_pt: Importar inventário .CSV
ro_ro: Importați inventarul .CSV
ru_ru: Импортировать инвентарь в формате .CSV
sk_sk: Importovať inventár vo formáte CSV
sr_rs: Увези инвентар .ЦСВ
sv_se: Importera lager .CSV
th: นำเข้าสินค้าคงคลัง .CSV
tr_tr: Envanter .CSV Dosyası İçe Aktar
uk: Імпорт інвентаризації .CSV
