Repository: lorlor31/DBA
Catalog: DEV_UPDATE/plugins/woocommerce-dropshipping/languages/woocommerce-dropshipping-*.po
Languages: af, ar, bg_bg, ca, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, hu_hu, id_id, it_it, ja, nb_no, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr_tr, uk

source: Title Color:
af: Titelkleur:
ar: لون العنوان:
bg_bg: Цвят на заглавието:
ca: Color del títol:
da_dk: Titelfarve:
de_de: Titelfarbe:
el: Χρώμα τίτλου:
es_es: Color del título:
fa_ir: رنگ عنوان:
fi: Otsikon väri:
fr_fr: Couleur du titre :
hu_hu: Cím Színe:
id_id: Warna Judul:
it_it: Colore del titolo:
ja: タイトルカラー:
nb_no: Tittelfarge:
pl_pl: Kolor tytułu:
pt_pt: Cor do título:
ro_ro: Culoare titlu:
ru_ru: Цвет заголовка:
sk_sk: Farba nadpisu:
sr_rs: Боја наслова:
sv_se: Titelfärg:
th: สีของชื่อเรื่อง:
tr_tr: Başlık Rengi:
uk: Колір назви:

source: Title Font Size:
af: Titel lettertipegrootte:
ar: حجم الخط للعنوان:
bg_bg: Размер на шрифта на заглавието:
ca: Mida de la lletra del títol:
da_dk: Titelskriftstørrelse:
de_de: Schriftgröße des Titels:
el: Μέγεθος Γραμματοσειράς Τίτλου:
es_es: Tamaño de fuente del título:
fa_ir: اندازه قلم عنوان:
fi: Otsikon kirjasinkoko:
fr_fr: Taille de la police du titre :
hu_hu: Cím Betűmérete:
id_id: Ukuran Font Judul:
it_it: Dimensione carattere titolo:
ja: タイトルのフォントサイズ:
nb_no: Tittelskriftstørrelse:
pl_pl: Rozmiar czcionki tytułu:
pt_pt: Tamanho da fonte do título:
ro_ro: Dimensiunea fontului titlului:
ru_ru: Размер шрифта заголовка:
sk_sk: Veľkosť písma nadpisu:
sr_rs: Величина фонта наслова:
sv_se: Titel teckenstorlek:
th: ขนาดตัวอักษรของชื่อเรื่อง:
tr_tr: Başlık Yazı Tipi Boyutu:
uk: Розмір шрифту заголовка:

source: Email
af: E-pos
ar: البريد الإلكتروني
bg_bg: електронна поща
ca: Correu electrònic
es_es: Correo electrónico
fa_ir: پست الکترونیک
fi: Sähköposti
id_id: Surel
ja: Eメール
nb_no: E-post
ru_ru: Электронная почта
sr_rs: Емаил
sv_se: E-post
th: อีเมล
tr_tr: E-posta
uk: Електронна пошта

source: Background Color:
af: Agtergrondkleur:
ar: لون الخلفية:
bg_bg: Цвят на фона:
ca: Color de fons:
da_dk: Baggrundsfarve:
de_de: Hintergrundfarbe:
el: Χρώμα Φόντου:
es_es: Color de fondo:
fa_ir: رنگ پس زمینه:
fi: Taustaväri:
fr_fr: Couleur de l'arrière plan:
hu_hu: Háttérszín:
id_id: Warna latar belakang:
it_it: Colore di sfondo:
ja: 背景色:
nb_no: Bakgrunnsfarge:
pl_pl: Kolor tła:
pt_pt: Cor de fundo:
ro_ro: Culoare de fundal:
ru_ru: Цвет фона:
sk_sk: Farba pozadia:
sr_rs: Боја позадине:
sv_se: Bakgrundsfärg:
th: สีพื้นหลัง:
tr_tr: Arka Plan Rengi:
uk: Колір фону:

source: Order Note Font Size :
af: Bestelnootlettertipe:
ar: حجم الخط لملاحظة الطلب:
bg_bg: Размер на шрифта в бележката за поръчката:
ca: Mida de la lletra de la nota de comanda:
da_dk: Bestillingsnote skriftstørrelse:
de_de: Schriftgröße der Bestellnotiz:
el: Μέγεθος Γραμματοσειράς Σημείωσης Παραγγελίας:
es_es: Tamaño de fuente de la nota de pedido:
fa_ir: اندازه قلم یادداشت سفارش:
fi: Tilaa huomautuksen kirjasinkoko:
fr_fr: Taille de la police du bon de commande :
hu_hu: Rendelési Megjegyzés Betűmérete:
id_id: Ukuran Font Catatan Pesanan:
it_it: Dimensione carattere nota ordine:
ja: 注文メモのフォント サイズ :
nb_no: Ordrenotatskriftstørrelse:
pl_pl: Uwaga do zamówienia Rozmiar czcionki:
pt_pt: Tamanho da fonte da nota do pedido:
ro_ro: Dimensiunea fontului notă de comandă:
ru_ru: Размер шрифта заметки к заказу:
sk_sk: Veľkosť písma poznámky k objednávke:
sr_rs: Величина фонта напомене за наруџбу:
sv_se: Teckenstorlek för beställningsanteckning:
th: ขนาดตัวอักษรหมายเหตุการสั่งซื้อ :
tr_tr: Sipariş Notu Yazı Tipi Boyutu:
uk: Розмір шрифту примітки до замовлення:

source: Order Note Font Color :
af: Bestelnota Lettertipe Kleur:
ar: لون الخط لملاحظة الطلب:
bg_bg: Цвят на шрифта на бележката за поръчката:
ca: Color de lletra de la nota de comanda:
da_dk: Ordrebemærkning skrifttypefarve:
de_de: Schriftfarbe der Bestellnotiz:
el: Χρώμα Γραμματοσειράς Σημείωσης Παραγγελίας:
es_es: Color de fuente de la nota de pedido:
fa_ir: رنگ قلم یادداشت سفارش:
fi: Tilausmuistiinpanon väri:
fr_fr: Couleur de la police du bon de commande :
hu_hu: Rendelési Megjegyzés Betűszíne:
id_id: Warna Font Catatan Pesanan:
it_it: Colore carattere nota ordine:
ja: 注文メモのフォントの色:
nb_no: Ordrenotasfarge:
pl_pl: Kolor czcionki notatki zamówienia:
pt_pt: Cor da fonte da nota do pedido:
ro_ro: Culoarea fontului pentru nota de comandă:
ru_ru: Цвет шрифта заметки к заказу:
sk_sk: Farba písma poznámky k objednávke:
sr_rs: Боја фонта напомене за наруџбу:
sv_se: Beställningsnotis teckensnittsfärg:
th: สีตัวอักษรหมายเหตุการสั่งซื้อ :
tr_tr: Sipariş Notu Yazı Tipi Rengi:
uk: Колір шрифту примітки до замовлення:

source: Footer Message Font Size :
af: Voetskrif boodskap lettertipe grootte:
ar: حجم الخط لرسالة التذييل:
bg_bg: Размер на шрифта на съобщението в долния колонтитул:
ca: Mida de la lletra del missatge al peu de pàgina:
da_dk: Footer Message Font Størrelse:
de_de: Schriftgröße der Fußzeilennachricht:
el: Μέγεθος Γραμματοσειράς Μηνύματος Υποσέλιδου:
es_es: Tamaño de fuente del mensaje de pie de página:
fa_ir: اندازه قلم پیام پاورقی:
fi: Alatunnisteen viestin fonttikoko:
fr_fr: Taille de la police du message de pied de page :
hu_hu: Láblécben Levő Üzenet Betűmérete:
id_id: Ukuran Font Pesan Footer :
it_it: Dimensione carattere messaggio piè di pagina:
ja: フッターメッセージのフォントサイズ:
nb_no: Fotskriftstørrelse:
pl_pl: Rozmiar czcionki wiadomości w stopce:
pt_pt: Tamanho da fonte da mensagem de rodapé:
ro_ro: Dimensiunea fontului mesajului de subsol:
ru_ru: Размер шрифта нижнего сообщения:
sk_sk: Veľkosť písma správy päty:
sr_rs: Величина фонта поруке у подножју:
sv_se: Sidfot Meddelande Teckenstorlek:
th: ขนาดตัวอักษรข้อความส่วนท้าย :
tr_tr: Altbilgi Mesajı Yazı Tipi Boyutu:
uk: Розмір шрифту нижнього колонтитула повідомлення:

source: Footer Message Font Color :
af: Voetskrif boodskap lettertipe kleur:
ar: لون الخط لرسالة التذييل:
bg_bg: Цвят на шрифта на съобщението в долния колонтитул:
ca: Color de lletra del missatge al peu de pàgina:
da_dk: Footer Message Font Farve:
de_de: Schriftfarbe der Fußzeilennachricht:
el: Χρώμα Γραμματοσειράς Μηνύματος Υποσέλιδου:
es_es: Color de fuente del mensaje de pie de página:
fa_ir: رنگ قلم پیام پاورقی:
fi: Alatunnisteen viestin fontin väri:
fr_fr: Couleur de la police du message de pied de page :
hu_hu: Láblécben Levő Üzenet Betűszíne:
id_id: Warna Font Pesan Footer:
it_it: Colore carattere messaggio piè di pagina:
ja: フッターメッセージのフォントの色:
nb_no: Fotskriftsfarge:
pl_pl: Kolor czcionki wiadomości w stopce:
pt_pt: Cor da fonte da mensagem do rodapé:
ro_ro: Culoarea fontului mesajului de subsol:
ru_ru: Цвет шрифта нижнего сообщения:
sk_sk: Farba písma správy päty:
sr_rs: Боја фонта поруке у подножју:
sv_se: Sidfot Meddelande Teckensnittsfärg:
th: สีฟอนต์ของข้อความส่วนท้าย :
tr_tr: Altbilgi Mesajı Yazı Tipi Rengi:
uk: Колір шрифту нижнього колонтитула повідомлення:

source: Email Body
af: E-posliggaam
ar: محتوى البريد الإلكتروني
bg_bg: Основен текст на имейла
ca: Cos del correu electrònic
da_dk: E-mail brødtekst
de_de: Nachrichtentext
el: Κείμενο Email
es_es: Cuerpo del correo electronico
fa_ir: متن ایمیل
fi: Sähköpostin runko
fr_fr: Corps de l'e-mail
hu_hu: E-mail Tartalom
id_id: Badan Email
it_it: Corpo dell'e-mail
ja: メール本文
nb_no: E-postinnhold
pl_pl: Treść e-maila
pt_pt: Corpo do e-mail
ro_ro: Corpul e-mailului
ru_ru: Тело электронной почты
sk_sk: Telo e-mailu
sr_rs: Тело е-поште
sv_se: E-posttext
th: เนื้อความอีเมล
tr_tr: E-posta İçeriği
uk: Текст електронної пошти

source: Font Size:
af: Skrifgrootte:
ar: حجم الخط:
bg_bg: Размер на шрифта:
ca: Mida de la font:
da_dk: Skriftstørrelse:
de_de: Schriftgröße:
el: Μέγεθος Γραμματοσειράς:
es_es: Tamaño de fuente:
fa_ir: اندازه فونت:
fi: Fonttikoko:
fr_fr: Taille de police:
hu_hu: Betűméret:
id_id: Ukuran huruf:
it_it: Dimensione del font:
ja: フォントサイズ：
nb_no: Skriftstørrelse:
pl_pl: Rozmiar czcionki:
pt_pt: Tamanho da fonte:
ro_ro: Marimea fontului:
ru_ru: Размер шрифта:
sk_sk: Veľkosť písma:
sr_rs: Величина фонта:
sv_se: Textstorlek:
th: ขนาดตัวอักษร:
tr_tr: Yazı Tipi Boyutu:
uk: Розмір шрифту:

source: Font Color:
af: Lettertipe kleur:
ar: لون الخط:
bg_bg: Цвят на шрифта:
ca: Color de la lletra:
da_dk: Skrift farve:
de_de: Schriftfarbe:
el: Χρώμα Γραμματοσειράς:
es_es: Color de fuente:
fa_ir: رنگ قلم:
fi: Fontin väri:
fr_fr: Couleur de la police:
hu_hu: Betűszín:
id_id: Warna huruf:
it_it: Colore del carattere:
ja: フォントの色:
nb_no: Skriftfarge:
pl_pl: Kolor czcionki:
pt_pt: Cor da fonte:
ro_ro: Culoare font:
ru_ru: Цвет шрифта:
sk_sk: Farba písma:
sr_rs: Боја фонта:
sv_se: Teckenfärg:
th: สีตัวอักษร:
tr_tr: Yazı Tipi Rengi:
uk: Колір шрифту:

source: Email Bottom
af: E-pos onderaan
ar: الجزء السفلي للبريد الإلكتروني
bg_bg: Имейл отдолу
ca: Correu electrònic inferior
da_dk: E-mail nederst
de_de: E-Mail unten
el: Κάτω Μέρος Email
es_es: Correo electrónico inferior
fa_ir: ایمیل پایین
fi: Sähköposti alhaalla
fr_fr: En bas de l'e-mail
hu_hu: E-mail Alja
id_id: Email Bawah
it_it: E-mail in basso
ja: メール下部
nb_no: E-postbunn
pl_pl: Wyślij e-mail na dół
pt_pt: Parte inferior do e-mail
ro_ro: E-mail de jos
ru_ru: Нижняя часть электронной почты
sk_sk: Spodná časť e-mailu
sr_rs: Емаил Боттом
sv_se: E-post längst ner
th: อีเมล์ด้านล่าง
tr_tr: E-posta Alt Kısım
uk: Електронна пошта Внизу

source: Sub Heading Font Size:
af: Lettertipe subopskrif:
ar: حجم الخط للعنوان الفرعي:
bg_bg: Размер на шрифта на подзаглавието:
ca: Mida del tipus de lletra del subtítol:
da_dk: Skriftstørrelse under overskrift:
de_de: Schriftgröße der Unterüberschrift:
el: Μέγεθος Γραμματοσειράς Υποεπικεφαλίδας:
es_es: Tamaño de fuente del subtítulo:
fa_ir: اندازه قلم زیر عنوان:
fi: Alaotsikon kirjasinkoko:
fr_fr: Taille de la police du sous-titre :
hu_hu: Alcím Betűmérete:
id_id: Ukuran Font Sub Judul:
it_it: Dimensione carattere sottointestazione:
ja: 小見出しのフォントサイズ:
nb_no: Undertittelskriftstørrelse:
pl_pl: Rozmiar czcionki podtytułu:
pt_pt: Tamanho da fonte do subtítulo:
ro_ro: Dimensiunea fontului subtitlului:
ru_ru: Размер шрифта подзаголовка:
sk_sk: Veľkosť písma podnadpisu:
sr_rs: Величина фонта поднаслова:
sv_se: Teckenstorlek för underrubrik:
th: ขนาดตัวอักษรของหัวข้อย่อย:
tr_tr: Alt Başlık Yazı Tipi Boyutu:
uk: Розмір шрифту підзаголовка:

source: Sub Heading Font Color:
af: Subopskrif lettertipekleur:
ar: لون الخط للعنوان الفرعي:
bg_bg: Цвят на шрифта на подзаглавието:
ca: Color de lletra del subtítol:
da_dk: Skriftfarve for underoverskrift:
de_de: Schriftfarbe der Unterüberschrift:
el: Χρώμα Γραμματοσειράς Υποεπικεφαλίδας:
es_es: Color de fuente del subtítulo:
fa_ir: رنگ قلم فرعی:
fi: Alaotsikon fontin väri:
fr_fr: Couleur de la police du sous-titre :
hu_hu: Alcím Betűszíne:
id_id: Warna Font Sub Judul:
it_it: Colore carattere sottointestazione:
ja: 小見出しのフォントの色:
nb_no: Undertittelskriftfarge:
pl_pl: Kolor czcionki nagłówka podrzędnego:
pt_pt: Cor da fonte do subtítulo:
ro_ro: Culoare font subtitlu:
ru_ru: Цвет шрифта подзаголовка:
sk_sk: Farba písma podnadpisu:
sr_rs: Боја фонта поднаслова:
sv_se: Teckenfärg för undertitel:
th: สีแบบอักษรของหัวข้อย่อย:
tr_tr: Alt Başlık Yazı Tipi Rengi:
uk: Колір шрифту підзаголовка:

source: Sub Heading Content Font Size:
af: Subopskrif inhoud Lettergrootte:
ar: حجم الخط لمحتوى العنوان الفرعي:
ca: Mida de la lletra del contingut del subtítol:
da_dk: Skriftstørrelse for underoverskriftsindhold:
de_de: Schriftgröße des Inhalts der Unterüberschrift:
el: Μέγεθος Γραμματοσειράς Περιεχομένου Υποεπικεφαλίδας:
es_es: Tamaño de fuente del contenido del subtítulo:
fa_ir: اندازه قلم محتوای عنوان فرعی:
fi: Alaotsikon sisällön kirjasinkoko:
fr_fr: Taille de la police du contenu du sous-titre :
hu_hu: Alcím Tartalom Betűmérete:
id_id: Ukuran Font Konten Sub Judul:
it_it: Dimensione carattere contenuto sottointestazione:
ja: 小見出しコンテンツのフォント サイズ:
nb_no: Undertittelinnholdsskriftstørrelse:
pl_pl: Rozmiar czcionki treści podtytułu:
pt_pt: Tamanho da fonte do conteúdo do subtítulo:
ro_ro: Dimensiunea fontului conținutului subtitlului:
ru_ru: Размер шрифта содержимого подзаголовка:
sk_sk: Veľkosť písma obsahu podnadpisu:
sr_rs: Величина фонта садржаја поднаслова:
sv_se: Underrubrik Innehåll Teckenstorlek:
th: ขนาดตัวอักษรของเนื้อหาหัวข้อย่อย:
tr_tr: Alt Başlık İçeriği Yazı Tipi Boyutu:
uk: Розмір шрифту вмісту підзаголовка:

source: Sub Heading Content Color:
af: Subopskrif inhoudskleur:
ar: لون محتوى العنوان الفرعي:
bg_bg: Цвят на съдържанието на подзаглавието:
ca: Color del contingut del subtítol:
da_dk: Underoverskrifts indholdsfarve:
de_de: Inhaltsfarbe der Unterüberschrift:
el: Χρώμα Γραμματοσειράς Περιεχομένου Υποεπικεφαλίδας:
es_es: Color del contenido del subtítulo:
fa_ir: رنگ محتوای سرفصل فرعی:
fi: Alaotsikon sisällön väri:
fr_fr: Couleur du contenu du sous-titre :
hu_hu: Alcím Tartalom Betűszíne:
id_id: Warna Konten Sub Judul:
it_it: Colore contenuto sottointestazione:
ja: 小見出しの内容の色:
nb_no: Undertittelinnholdsfarge:
pl_pl: Kolor treści podtytułu:
pt_pt: Cor do conteúdo do subtítulo:
ro_ro: Culoare conținut subtitlu:
ru_ru: Цвет содержимого подзаголовка:
sk_sk: Farba obsahu podnadpisu:
sr_rs: Боја садржаја поднаслова:
sv_se: Färg på underrubrikens innehåll:
th: สีของเนื้อหาหัวข้อย่อย:
tr_tr: Alt Başlık İçeriği Rengi:
uk: Колір вмісту підзаголовка:

source: SMTP Options - SMTP is used for sending emails.
af: SMTP-opsies - SMTP word gebruik om e-posse te stuur.
ar: خيارات SMTP - يتم استخدام SMTP لإرسال الرسائل البريدية.
bg_bg: Опции за SMTP - SMTP се използва за изпращане на имейли.
ca: Opcions SMTP: SMTP s'utilitza per enviar correus electrònics.
da_dk: SMTP-indstillinger - SMTP bruges til at sende e-mails.
de_de: SMTP-Optionen – SMTP wird zum Senden von E-Mails verwendet.
el: Επιλογές SMTP - Το SMTP χρησιμοποιείται για την αποστολή email.
es_es: Opciones SMTP: SMTP se utiliza para enviar correos electrónicos.
fa_ir: گزینه های SMTP - SMTP برای ارسال ایمیل استفاده می شود.
fi: SMTP-asetukset - SMTP:tä käytetään sähköpostien lähettämiseen.
fr_fr: Options SMTP - SMTP est utilisé pour envoyer des e-mails.
hu_hu: SMTP Opciók - Az SMTP-t az e-mailek küldésére használják.
id_id: Opsi SMTP - SMTP digunakan untuk mengirim email.
it_it: Opzioni SMTP: SMTP viene utilizzato per inviare e-mail.
ja: SMTP オプション - SMTP は電子メールの送信に使用されます。
nb_no: SMTP-alternativer - SMTP brukes til å sende e-poster.
pl_pl: Opcje SMTP — SMTP służy do wysyłania wiadomości e-mail.
pt_pt: Opções SMTP - SMTP é usado para enviar e-mails.
ro_ro: Opțiuni SMTP - SMTP este utilizat pentru trimiterea de e-mailuri.
ru_ru: Параметры SMTP - SMTP используется для отправки электронных писем.
sk_sk: Možnosti SMTP – SMTP sa používa na odosielanie e-mailov.
sr_rs: СМТП опције - СМТП се користи за слање е-поште.
sv_se: SMTP-alternativ - SMTP används för att skicka e-postmeddelanden.
th: ตัวเลือก SMTP - SMTP ใช้สำหรับส่งอีเมล
tr_tr: SMTP Seçenekleri - E-posta göndermek için SMTP kullanılır.
uk: Параметри SMTP - SMTP використовується для надсилання електронних листів.

source: Check this option if you are using SMTP to send emails from your WooCommerce store.
af: Merk hierdie opsie as jy SMTP gebruik om e-posse van jou WooCommerce-winkel af te stuur.
ar: قم بتحديد هذا الخيار إذا كنت تستخدم SMTP لإرسال رسائل البريد الإلكتروني من متجر WooCommerce الخاص بك.
bg_bg: Отметнете тази опция, ако използвате SMTP за изпращане на имейли от вашия WooCommerce магазин.
ca: Marqueu aquesta opció si feu servir SMTP per enviar correus electrònics des de la vostra botiga de WooCommerce.
da_dk: Marker denne mulighed, hvis du bruger SMTP til at sende e-mails fra din WooCommerce-butik.
de_de: Aktivieren Sie diese Option, wenn Sie SMTP zum Senden von E-Mails von Ihrem WooCommerce-Shop verwenden.
el: Επιλέξτε αυτήν την επιλογή εάν χρησιμοποιείτε SMTP για την αποστολή email από το κατάστημά σας στο WooCommerce.
es_es: Marque esta opción si está utilizando SMTP para enviar correos electrónicos desde su tienda WooCommerce.
fa_ir: اگر از SMTP برای ارسال ایمیل از فروشگاه WooCommerce خود استفاده می کنید، این گزینه را علامت بزنید.
fi: Valitse tämä vaihtoehto, jos käytät SMTP:tä sähköpostien lähettämiseen WooCommerce-kaupasta.
fr_fr: Cochez cette option si vous utilisez SMTP pour envoyer des e-mails depuis votre boutique WooCommerce.
hu_hu: Jelölje be ezt az opciót, ha SMTP-t használ az e-mailek küldéséhez WooCommerce üzletéből.
id_id: Centang opsi ini jika Anda menggunakan SMTP untuk mengirim email dari toko WooCommerce Anda.
it_it: Seleziona questa opzione se utilizzi SMTP per inviare e-mail dal tuo negozio WooCommerce.
ja: WooCommerce ストアから電子メールを送信するために SMTP を使用している場合は、このオプションをオンにします。
nb_no: Kryss av denne boksen hvis du bruker SMTP for å sende e-poster fra din WooCommerce-butikk.
pl_pl: Zaznacz tę opcję, jeśli używasz SMTP do wysyłania e-maili ze swojego sklepu WooCommerce.
pt_pt: Marque esta opção se estiver usando SMTP para enviar e-mails de sua loja WooCommerce.
ro_ro: Bifați această opțiune dacă utilizați SMTP pentru a trimite e-mailuri din magazinul dvs. WooCommerce.
ru_ru: Установите этот параметр, если вы используете SMTP для отправки электронных писем из вашего магазина WooCommerce.
sk_sk: Začiarknite túto možnosť, ak na odosielanie e-mailov z obchodu WooCommerce používate SMTP.
sr_rs: Означите ову опцију ако користите СМТП за слање е-поште из ваше ВооЦоммерце продавнице.
sv_se: Markera det här alternativet om du använder SMTP för att skicka e-postmeddelanden från din WooCommerce-butik.
th: เลือกตัวเลือกนี้หากคุณใช้ SMTP เพื่อส่งอีเมลจากร้านค้า WooCommerce ของคุณ
tr_tr: E-posta göndermek için WooCommerce mağazanızdan SMTP kullanıyorsanız bu seçeneği işaretleyin.
uk: Позначте цей параметр, якщо ви використовуєте SMTP для надсилання електронних листів із магазину WooCommerce.

source: Email Sender Information
af: E-pos afsenderinligting
ar: معلومات مرسل البريد الإلكتروني
bg_bg: Информация за изпращача на имейл
ca: Informació del remitent del correu electrònic
da_dk: E-mail afsender oplysninger
de_de: Informationen zum E-Mail-Absender
el: Πληροφορίες Αποστολέα Email
es_es: Información del remitente del correo electrónico
fa_ir: اطلاعات فرستنده ایمیل
fi: Sähköpostin lähettäjän tiedot
fr_fr: Informations sur l'expéditeur du courrier électronique
hu_hu: E-mail Küldő Információ
id_id: Informasi Pengirim Email
it_it: Informazioni sul mittente dell'e-mail
ja: メール送信者情報
nb_no: E-postavsenderinformasjon
pl_pl: Informacje o nadawcy e-maila
pt_pt: Informações do remetente de e-mail
ro_ro: E-mail cu informații despre expeditor
ru_ru: Информация об отправителе электронной почты
sk_sk: Informácie o odosielateľovi e-mailu
sr_rs: Информације о пошиљаоцу е-поште
sv_se: Information om e-postavsändaren
th: ข้อมูลผู้ส่งอีเมล
tr_tr: E-posta Gönderici Bilgisi
uk: Інформація про відправника електронної пошти

source: If left empty, emails sent from the store will use default WooCommerce settings.
af: As dit leeg gelaat word, sal e-posse wat vanaf die winkel gestuur word, standaard WooCommerce-instellings gebruik.
ar: إذا تركت فارغة، ستستخدم الرسائل البريدية المُرسلة من المتجر إعدادات WooCommerce الافتراضية.
bg_bg: Ако се остави празно, имейлите, изпратени от магазина, ще използват настройките по подразбиране на WooCommerce.
ca: Si es deixa buit, els correus electrònics enviats des de la botiga utilitzaran la configuració predeterminada de WooCommerce.
da_dk: Hvis de efterlades tomme, vil e-mails sendt fra butikken bruge standard WooCommerce-indstillinger.
de_de: Wenn Sie das Feld leer lassen, verwenden vom Shop gesendete E-Mails die Standardeinstellungen von WooCommerce.
el: Εάν παραμείνει κενό, τα email που στέλνονται από το κατάστημα θα χρησιμοποιήσουν τις προεπιλεγμένες ρυθμίσεις του WooCommerce.
es_es: Si se deja vacío, los correos electrónicos enviados desde la tienda utilizarán la configuración predeterminada de WooCommerce.
fa_ir: اگر خالی بماند، ایمیل‌های ارسال شده از فروشگاه از تنظیمات پیش‌فرض WooCommerce استفاده می‌کنند.
fi: Jos jätetään tyhjäksi, kaupasta lähetetyt sähköpostit käyttävät WooCommercen oletusasetuksia.
fr_fr: S'ils sont laissés vides, les e-mails envoyés depuis la boutique utiliseront les paramètres WooCommerce par défaut.
hu_hu: Ha üresen hagyja, az üzletből küldött e-mailek az alapértelmezett WooCommerce beállításokat használják.
id_id: Jika dibiarkan kosong, email yang dikirim dari toko akan menggunakan pengaturan default WooCommerce.
it_it: Se lasciate vuote, le email inviate dal negozio utilizzeranno le impostazioni WooCommerce predefinite.
ja: 空のままにすると、ストアから送信されるメールにはデフォルトの WooCommerce 設定が使用されます。
nb_no: Hvis det er tomt, vil e-postene sendt fra butikken bruke standard WooCommerce-innstillinger.
pl_pl: Jeśli pozostawisz puste, e-maile wysyłane ze sklepu będą korzystać z domyślnych ustawień WooCommerce.
pt_pt: Se deixado em branco, os e-mails enviados da loja usarão as configurações padrão do WooCommerce.
ro_ro: Dacă sunt lăsate goale, e-mailurile trimise din magazin vor folosi setările WooCommerce implicite.
ru_ru: Если оставить пустым, электронные письма, отправленные из магазина, будут использовать настройки WooCommerce по умолчанию.
sk_sk: Ak ponecháte prázdne, e-maily odoslané z obchodu budú používať predvolené nastavenia WooCommerce.
sr_rs: Ако оставите празно, е-поруке послате из продавнице ће користити подразумевана подешавања ВооЦоммерце-а.
sv_se: Om detta lämnas tomt kommer e-postmeddelanden som skickas från butiken att använda standardinställningarna för WooCommerce.
th: หากเว้นว่างไว้ อีเมลที่ส่งจากร้านค้าจะใช้การตั้งค่าเริ่มต้นของ WooCommerce
tr_tr: Eğer boş bırakılırsa, mağazadan gönderilen e-postalar varsayılan WooCommerce ayarlarını kullanacaktır.
uk: Якщо залишити поле пустим, електронні листи, надіслані з магазину, використовуватимуть налаштування WooCommerce за умовчанням.

source: Emails sent from the store should show this sender name:
af: E-posse wat van die winkel af gestuur word, moet hierdie sendernaam wys:
ar: يجب أن تعرض الرسائل البريدية المُرسلة من المتجر اسم المُرسل هذا:
bg_bg: Имейлите, изпратени от магазина, трябва да показват това име на подател:
ca: Els correus electrònics enviats des de la botiga haurien de mostrar el nom del remitent:
da_dk: E-mails sendt fra butikken skal vise dette afsendernavn:
de_de: E-Mails, die vom Shop gesendet werden, sollten diesen Absendernamen enthalten:
el: Τα email που στέλνονται από το κατάστημα θα πρέπει να εμφανίζουν αυτό το όνομα αποστολέα:
es_es: Los correos electrónicos enviados desde la tienda deben mostrar este nombre de remitente:
fa_ir: ایمیل های ارسال شده از فروشگاه باید این نام فرستنده را نشان دهد:
fi: Kaupasta lähetetyissä sähköposteissa tulee näkyä tämä lähettäjän nimi:
fr_fr: Les e-mails envoyés depuis la boutique doivent afficher ce nom d'expéditeur :
hu_hu: Az üzletből küldött e-maileknek ezt a küldő nevet kell megjeleníteniük:
id_id: Email yang dikirim dari toko harus menampilkan nama pengirim ini:
it_it: Le email inviate dal negozio dovrebbero mostrare questo nome del mittente:
ja: ストアから送信されるメールには、次の送信者名が表示されます。
nb_no: E-poster sendt fra butikken skal vise dette avsendernavnet:
pl_pl: Wiadomości e-mail wysyłane ze sklepu powinny zawierać nazwę nadawcy:
pt_pt: Os e-mails enviados da loja devem mostrar este nome de remetente:
ro_ro: E-mailurile trimise din magazin ar trebui să arate acest nume de expeditor:
ru_ru: Электронные письма, отправленные из магазина, должны показывать это имя отправителя:
sk_sk: E-maily odoslané z obchodu by mali zobrazovať toto meno odosielateľa:
sr_rs: Е-поруке послате из продавнице треба да садрже ово име пошиљаоца:
sv_se: E-postmeddelanden som skickas från butiken ska visa detta avsändarnamn:
th: อีเมลที่ส่งจากร้านค้าควรแสดงชื่อผู้ส่งนี้:
tr_tr: Mağazadan gönderilen e-postalar bu gönderici adını göstermelidir:
uk: Електронні листи, надіслані з магазину, мають містити це ім’я відправника:
