Repository: lorlor31/DBA
Catalog: DEV_UPDATE/plugins/woocommerce-dropshipping/languages/woocommerce-dropshipping-*.po
Languages: af, ar, bg_bg, ca, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, hu_hu, id_id, it_it, ja, nb_no, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr_tr, uk

source: Emails sent from the store should show this sender email address:
af: E-posse wat van die winkel af gestuur word, moet hierdie sender-e-posadres wys:
ar: يجب أن تعرض الرسائل البريدية المُرسلة من المتجر عنوان البريد الإلكتروني للمُرسل هذا:
bg_bg: Имейлите, изпратени от магазина, трябва да показват този имейл адрес на подателя:
ca: Els correus electrònics enviats des de la botiga haurien de mostrar aquesta adreça de correu electrònic del remitent:
da_dk: E-mails sendt fra butikken skal vise denne afsender-e-mailadresse:
de_de: E-Mails, die vom Shop gesendet werden, sollten die E-Mail-Adresse dieses Absenders enthalten:
el: Τα email που στέλνονται από το κατάστημα θα πρέπει να εμφανίζουν αυτήν τη διεύθυνση email αποστολέα:
es_es: Los correos electrónicos enviados desde la tienda deben mostrar esta dirección de correo electrónico del remitente:
fa_ir: ایمیل های ارسال شده از فروشگاه باید این آدرس ایمیل فرستنده را نشان دهد:
fi: Kaupasta lähetetyissä sähköposteissa tulee näkyä tämä lähettäjän sähköpostiosoite:
fr_fr: Les e-mails envoyés depuis la boutique doivent afficher cette adresse e-mail d'expéditeur :
hu_hu: Az üzletből küldött e-maileknek ezt a küldő e-mail címet kell megjeleníteniük:
id_id: Email yang dikirim dari toko harus menunjukkan alamat email pengirim ini:
it_it: Le email inviate dal negozio dovrebbero mostrare questo indirizzo email del mittente:
ja: ストアから送信されるメールには、次の送信者メール アドレスが表示されます。
nb_no: E-poster sendt fra butikken skal vise denne avsenderens e-postadresse:
pl_pl: Wiadomości e-mail wysyłane ze sklepu powinny zawierać adres e-mail tego nadawcy:
pt_pt: Os e-mails enviados da loja devem mostrar o endereço de e-mail do remetente:
ro_ro: E-mailurile trimise din magazin ar trebui să arate această adresă de e-mail a expeditorului:
ru_ru: Электронные письма, отправленные из магазина, должны показывать этот адрес электронной почты отправителя:
sk_sk: E-maily odoslané z obchodu by mali zobrazovať túto e-mailovú adresu odosielateľa:
sr_rs: Е-поруке послате из продавнице треба да приказују ову адресу е-поште пошиљаоца:
sv_se: E-postmeddelanden som skickas från butiken ska visa denna avsändarens e-postadress:
th: อีเมลที่ส่งจากร้านค้าควรแสดงที่อยู่อีเมลของผู้ส่งนี้:
tr_tr: Mağazadan gönderilen e-postalar bu gönderici e-posta adresini göstermelidir:
uk: Електронні листи, надіслані з магазину, мають містити цю електронну адресу відправника:

source: Pricing and Profit Calculator
af: Pryse en wins sakrekenaar
ar: آلة حاسبة التسعير والربح
bg_bg: Калкулатор за ценообразуване и печалба
ca: Calculadora de preus i beneficis
da_dk: Pris- og overskudsberegner
de_de: Preis- und Gewinnrechner
el: Υπολογιστής Τιμολόγησης και Κέρδους
es_es: Calculadora de precios y ganancias
fa_ir: ماشین حساب قیمت و سود
fi: Hinnoittelu- ja voittolaskuri
fr_fr: Calculateur de prix et de bénéfices
hu_hu: Ár- és Nyereség Kalkulátor
id_id: Kalkulator Harga dan Keuntungan
it_it: Calcolatore dei prezzi e dei profitti
ja: 価格と利益の計算ツール
nb_no: Pris- og fortjenestekalkulator
pl_pl: Kalkulator cen i zysków
pt_pt: Calculadora de preços e lucros
ro_ro: Calculator de prețuri și profit
ru_ru: Калькулятор цен и прибыли
sk_sk: Kalkulačka cien a zisku
sr_rs: Калкулатор цена и профита
sv_se: Pris- och vinstberäknare
th: เครื่องคำนวณราคาและกำไร
tr_tr: Fiyatlandırma ve Kar Hesaplayıcı
uk: Калькулятор ціноутворення та прибутку

source: Cost Of Product
af: Koste van produk
ar: تكلفة المنتج
bg_bg: Цена на продукта
ca: Cost del producte
da_dk: Produktomkostninger
de_de: Produktkosten
el: Κόστος Προϊόντος
es_es: Costo del producto
fa_ir: هزینه محصول
fi: Tuotteen kustannukset
fr_fr: Coût du produit
hu_hu: Termék Ára
id_id: Biaya Produk
it_it: Costo del prodotto
ja: 製品の原価
nb_no: Produktkostnad
pl_pl: Koszt produktu
pt_pt: Custo do produto
ro_ro: Costul Produsului
ru_ru: Стоимость товара
sk_sk: Náklady na produkt
sv_se: Produktkostnad
th: ต้นทุนของผลิตภัณฑ์
tr_tr: Ürün Maliyeti
uk: Вартість продукту

source: Break Even Value
af: Gelykbreekwaarde
ar: قيمة الوصول إلى التعادل
bg_bg: Безпроблемна стойност
ca: Valor d'equilibri
da_dk: Break Even-værdi
de_de: Break-Even-Wert
el: Τιμή Χωρίς Κέρδος
es_es: Valor de equilibrio
fa_ir: شکستن حتی ارزش
fi: Tasapainotteinen arvo
fr_fr: Valeur d'équilibre
hu_hu: Kiegyenlítő Érték
id_id: Nilai Impas
it_it: Valore di pareggio
ja: 損益分岐点
nb_no: Brytningsverdi
pl_pl: Wartość progowa rentowności
pt_pt: Valor de equilíbrio
ro_ro: Valoarea pragului de rentabilitate
ru_ru: Значение безубыточности
sr_rs: Бреак Евен Валуе
sv_se: Nollpunktsvärde
th: คุ้มทุน
tr_tr: Maliyet Fiyatı
uk: Беззбитковість

source: Total Price
af: Totale prys
ar: السعر الإجمالي
bg_bg: Обща цена
ca: Preu total
da_dk: Total pris
de_de: Gesamtpreis
el: Συνολική Τιμή
es_es: Precio total
fa_ir: قیمت کل
fi: Kokonaishinta
fr_fr: Prix ​​total
hu_hu: Teljes Ár
it_it: Prezzo totale
ja: 合計金額
nb_no: Totalpris
pl_pl: Całkowita cena
pt_pt: Preço total
ro_ro: Pretul total
ru_ru: Общая стоимость
sk_sk: Celková cena
sv_se: Totalt pris
th: ราคารวม
tr_tr: Toplam Fiyat
uk: Загальна сума

source: Cost Of Product
af: Koste van produk
ar: تكلفة المنتج
bg_bg: Цена на продукта
ca: Cost del producte
da_dk: Produktomkostninger
de_de: Produktkosten
el: Κόστος Προϊόντος
es_es: Costo del producto
fa_ir: هزینه محصول
fi: Tuotteen kustannukset
fr_fr: Coût du produit
hu_hu: Termék Ára
id_id: Biaya Produk
it_it: Costo del prodotto
ja: 製品の原価
nb_no: Produktkostnad
pl_pl: Koszt produktu
pt_pt: Custo do produto
ro_ro: Costul Produsului
ru_ru: Стоимость товара
sk_sk: Náklady na produkt
sv_se: Produktkostnad
th: ต้นทุนของผลิตภัณฑ์
tr_tr: Ürün Maliyeti
uk: Вартість продукту

source: Profit Margin
af: Winsgrens
ar: هامش الربح
bg_bg: Марж на печалбата
ca: Marge de benefici
da_dk: Overskudsgrad
de_de: Gewinnspanne
el: Περιθώριο Κέρδους
es_es: Margen de beneficio
fa_ir: حاشیه سود
fi: Voittomarginaali
fr_fr: Marge bénéficiaire
hu_hu: Nyereségarány
id_id: Margin Keuntungan
it_it: Margine di profitto
ja: 利益率
nb_no: Fortjenestemargin
pl_pl: Marża zysku
pt_pt: Margem de lucro
ro_ro: Marja de profit
ru_ru: Маржа прибыли
sk_sk: zisková marža
sr_rs: Профитна маржа
sv_se: Vinstmarginal
th: อัตรากำไรขั้นต้น
tr_tr: Kar Marjı
uk: Маржа прибутку

source: Break Even Values
af: Gelykbreekwaardes
ar: قيم التعادل
bg_bg: Крайни стойности
ca: Valors d'equilibri
da_dk: Break Even-værdier
de_de: Break Even-Werte
el: Τιμές Χωρίς Κέρδος
es_es: Valores de equilibrio
fa_ir: حتی ارزش ها را بشکنید
fi: Tasapainoiset arvot
fr_fr: Valeurs d'équilibre
hu_hu: Kiegyenlítő Értékek
id_id: Nilai Impas
it_it: Valori di pareggio
ja: 損益分岐点の値
nb_no: Brytningsverdier
pl_pl: Wartości progowe
pt_pt: Valores de equilíbrio
ro_ro: Valori de prag de rentabilitate
ru_ru: Значения безубыточности
sr_rs: Бреак Евен Валуес
sv_se: Nollpunktsvärden
th: คุ้มทุน
tr_tr: Maliyet Fiyatları
uk: Значення беззбитковості

source: % Fee
af: % Fooi
ar: نسبة الرسوم
bg_bg: % Такса
ca: % Quota
da_dk: % gebyr
de_de: % Gebühr
el: % Προμήθεια
es_es: % Tarifa
fa_ir: %هزینه
fi: % Maksu
fr_fr: % Frais
hu_hu: % Díj
id_id: % Biaya
it_it: % Tassa
ja: ％ 手数料
nb_no: % Avgift
pl_pl: % Opłata
pt_pt: % Taxa
ro_ro: % comision
ru_ru: % Сбор
sk_sk: % poplatku
sr_rs: % Надокнада
sv_se: % Avgift
th: % ค่าธรรมเนียม
tr_tr: % Ücret
uk: % комісії

source: $ Fee
af: $ fooi
ar: رسوم $
bg_bg: $ Такса
ca: Tarifa de $
da_dk: $ Gebyr
de_de: $ Gebühr
el: $ Προμήθεια
es_es: $ Tarifa
fa_ir: هزینه $
fi: $ Maksu
fr_fr: $ Frais
hu_hu: $ Díj
id_id: $ Biaya
it_it: $ Commissione
ja: $手数料
nb_no: $ Avgift
pl_pl: $ Opłata
pt_pt: $ Taxa
ro_ro: Taxa $
ru_ru: $ Сбор
sk_sk: Poplatok $
sr_rs: $ Накнада
sv_se: $ Avgift
th: ค่าธรรมเนียม $
tr_tr: $ Ücret
uk: $ Плата

source: % Profit
af: % Wins
ar: الربح %
bg_bg: % печалба
ca: % de benefici
da_dk: % overskud
de_de: % Gewinn
el: % Κέρδος
es_es: % Ganancia
fa_ir: ٪ سود
fi: % Voitto
hu_hu: % Nyereség
id_id: % Laba
it_it: % Profitto
ja: ％ 利益
nb_no: % Fortjeneste
pl_pl: % zysku
pt_pt: % Lucro
ru_ru: % Прибыль
sk_sk: % zisku
sr_rs: % профита
sv_se: % Vinst
th: % กำไร
tr_tr: % Kar
uk: % прибутку

source: $ Profit
af: $ wins
ar: الربح $
bg_bg: $ печалба
ca: $ beneficis
da_dk: $ Fortjeneste
de_de: $ Gewinn
el: $ Κέρδος
es_es: $ Ganancia
fa_ir: $ سود
fi: $ voittoa
hu_hu: $ Nyereség
id_id: $ Keuntungan
it_it: $ Profitto
ja: $ 利益
nb_no: $ Fortjeneste
pl_pl: $ Zysk
pt_pt: $ Lucro
ru_ru: $ Прибыль
sk_sk: $ Zisk
sr_rs: $ Профит
sv_se: $ Vinst
th: $ กำไร
tr_tr: $ Kar
uk: $ Прибуток

source: Dynamic Profit Margin
af: Dinamiese winsmarge
ar: هامش ربح ديناميكي
bg_bg: Динамичен марж на печалбата
ca: Marge de benefici dinàmic
da_dk: Dynamisk overskudsmargin
de_de: Dynamische Gewinnspanne
el: Δυναμικό Περιθώριο Κέρδους
es_es: Margen de beneficio dinámico
fa_ir: حاشیه سود پویا
fi: Dynaaminen voittomarginaali
fr_fr: Marge bénéficiaire dynamique
hu_hu: Dinamikus Nyereségarány
id_id: Margin Keuntungan Dinamis
it_it: Margine di profitto dinamico
ja: 動的な利益率
nb_no: Dynamisk fortjenestemargin
pl_pl: Dynamiczna marża zysku
pt_pt: Margem de lucro dinâmica
ro_ro: Marja de profit dinamică
ru_ru: Динамическая маржа прибыли
sk_sk: Dynamická zisková marža
sr_rs: Динамиц Профит Маргин
sv_se: Dynamisk vinstmarginal
th: อัตรากำไรแบบไดนามิก
tr_tr: Dinamik Kar Marjı
uk: Динамічна норма прибутку

source: Dynamic Profit Margin
af: Dinamiese winsmarge
ar: هامش الربح الديناميكي
bg_bg: Динамичен марж на печалбата
ca: Marge de benefici dinàmic
da_dk: Dynamisk overskudsmargin
de_de: Dynamische Gewinnspanne
el: Δυναμικό Περιθώριο Κέρδους
es_es: Margen de beneficio dinámico
fa_ir: حاشیه سود پویا
fi: Dynaaminen voittomarginaali
fr_fr: Marge bénéficiaire dynamique
hu_hu: Dinamikus Nyereségarány
id_id: Margin Keuntungan Dinamis
it_it: Margine di profitto dinamico
ja: 動的な利益率
nb_no: Dynamisk fortjenestemargin
pl_pl: Dynamiczna marża zysku
pt_pt: Margem de lucro dinâmica
ro_ro: Marja de profit dinamică
ru_ru: Динамическая маржа прибыли
sk_sk: Dynamická zisková marža
sr_rs: Динамиц Профит Маргин
sv_se: Dynamisk vinstmarginal
th: อัตรากำไรแบบไดนามิก
tr_tr: Dinamik Kar Marjı
uk: Динамічна норма прибутку

source: From:
af: Van:
ar: من:
bg_bg: от:
ca: De:
da_dk: Fra:
de_de: Aus:
el: Από:
es_es: De:
fa_ir: از جانب:
fi: Lähettäjä:
fr_fr: Depuis:
hu_hu: Től:
id_id: Dari:
it_it: Da:
ja: から：
nb_no: Fra:
pl_pl: Z:
pt_pt: De:
ro_ro: Din:
ru_ru: От:
sk_sk: Od:
sr_rs: Од:
sv_se: Från:
th: จาก:
tr_tr: Başlangıç:
uk: Від:

source: Change the range to lower value to add more rules.
af: Verander die reeks na laer waarde om meer reëls by te voeg.
ar: قم بتغيير النطاق إلى قيمة أقل لإضافة المزيد من القواعد.
bg_bg: Променете диапазона на по-ниска стойност, за да добавите още правила.
ca: Canvieu l'interval a un valor inferior per afegir més regles.
da_dk: Skift intervallet til lavere værdi for at tilføje flere regler.
de_de: Ändern Sie den Bereich auf einen niedrigeren Wert, um weitere Regeln hinzuzufügen.
el: Αλλάξτε την περιοχή σε μικρότερη τιμή για να προσθέσετε περισσότερους κανόνες.
es_es: Cambie el rango a un valor más bajo para agregar más reglas.
fa_ir: برای افزودن قوانین بیشتر، محدوده را به مقدار کمتر تغییر دهید.
fi: Muuta alue pienemmäksi, jos haluat lisätä sääntöjä.
fr_fr: Modifiez la plage avec une valeur inférieure pour ajouter plus de règles.
hu_hu: Változtassa meg az intervallumot alacsonyabb értékre, hogy több szabályt adjon hozzá.
id_id: Ubah rentang ke nilai yang lebih rendah untuk menambahkan lebih banyak aturan.
it_it: Modificare l'intervallo su un valore inferiore per aggiungere più regole.
ja: さらにルールを追加するには、範囲をより低い値に変更します。
nb_no: Endre området til lavere verdi for å legge til flere regler.
pl_pl: Zmień zakres na niższą wartość, aby dodać więcej reguł.
pt_pt: Altere o intervalo para um valor mais baixo para adicionar mais regras.
ro_ro: Schimbați intervalul la o valoare mai mică pentru a adăuga mai multe reguli.
ru_ru: Измените диапазон на более низкое значение, чтобы добавить больше правил.
sk_sk: Ak chcete pridať ďalšie pravidlá, zmeňte rozsah na nižšiu hodnotu.
sr_rs: Промените опсег на нижу вредност да бисте додали још правила.
sv_se: Ändra intervallet till ett lägre värde för att lägga till fler regler.
th: เปลี่ยนช่วงเป็นค่าที่ต่ำกว่าเพื่อเพิ่มกฎเพิ่มเติม
tr_tr: Daha fazla kural eklemek için aralığı daha düşük bir değere değiştirin.
uk: Змініть діапазон на нижче значення, щоб додати більше правил.

source: Product Cost Range
af: Produkkostereeks
ar: نطاق تكلفة المنتج
bg_bg: Диапазон на разходите за продукти
ca: Gamma de costos del producte
da_dk: Produktomkostningsinterval
de_de: Produktkostenspanne
el: Εύρος Κόστους Προϊόντος
es_es: Rango de costos del producto
fa_ir: محدوده هزینه محصول
fi: Tuotteen hintaluokka
fr_fr: Fourchette de coût du produit
hu_hu: Termék Ár Tartomány
id_id: Kisaran Biaya Produk
it_it: Intervallo di costo del prodotto
ja: 製品のコスト範囲
nb_no: Produktkostnadområde
pl_pl: Zakres kosztów produktu
pt_pt: Faixa de custo do produto
ro_ro: Gama de costuri de produs
ru_ru: Диапазон стоимости товара
sk_sk: Cenový rozsah produktu
sv_se: Produktkostnadsintervall
th: ช่วงต้นทุนผลิตภัณฑ์
tr_tr: Ürün Maliyet Aralığı
uk: Діапазон вартості продукту

source: To:
af: Aan:
ar: إلى:
bg_bg: Да се:
ca: A:
da_dk: Til:
de_de: Zu:
el: Προς:
es_es: A:
fa_ir: به:
fi: Vastaanottaja:
fr_fr: À:
hu_hu: Eddig:
id_id: Ke:
it_it: A:
ja: に：
nb_no: Til:
pl_pl: Do:
pt_pt: Para:
ro_ro: La:
ru_ru: До:
sk_sk: Komu:
sr_rs: До:
sv_se: Till:
th: ถึง:
tr_tr: Bitiş:
uk: до:

source: WooCommerce Dropshipping Dashboard
ar: لوحة تحكم WooCommerce للشحن المباشر
bg_bg: Табло за управление на Dropshipping на WooCommerce
ca: Tauler de control de Dropshipping de WooCommerce
el: Πίνακας Ελέγχου WooCommerce Dropshipping
es_es: Panel de Dropshipping de WooCommerce
fa_ir: داشبورد Dropshipping WooCommerce
fr_fr: Tableau de bord de livraison directe WooCommerce
hu_hu: WooCommerce Dropshipping Irányítópult
id_id: Dasbor Dropship WooCommerce
it_it: Dashboard Dropshipping di WooCommerce
ja: WooCommerce ドロップシッピング ダッシュボード
nb_no: WooCommerce Dropshipping Dashbord
pl_pl: Panel Dropshippingu WooCommerce
pt_pt: Painel de Dropshipping WooCommerce
ro_ro: Tabloul de bord Dropshipping WooCommerce
ru_ru: Панель управления WooCommerce Dropshipping
sk_sk: Dashboard WooCommerce Dropshipping
sr_rs: Контролна табла ВооЦоммерце Дропсхиппинг
th: แดชบอร์ด Dropshipping ของ WooCommerce
tr_tr: WooCommerce Dropshipping Kontrol Paneli
uk: Інформаційна панель WooCommerce Dropshipping

source: [Order #%s]
af: [Bestelling #%s]
ar: [الطلب #%s]
bg_bg: [Поръчка # %s ]
ca: [Comanda #%s]
da_dk: [Ordre:% s]
de_de: [Befehl #%s]
el: [Παραγγελία #%s]
es_es: [Orden #% s]
fa_ir: ]سفارش # %s ]
fi: [Tilaus #%s]
fr_fr: [Commande # %s]
hu_hu: [Rendelés #%s]
id_id: [Pesan #%s]
it_it: [N. ordine %s]
ja: [注文 #%s]
nb_no: [Ordre #%s]
pl_pl: [Zamówienie #%s]
pt_pt: [Pedido #%s]
ro_ro: [Ordin #%s]
ru_ru: [Заказ #%s]
sk_sk: [Objednávka č. %s]
sr_rs: [Поруџбина #%s]
sv_se: [Beställning #%s]
tr_tr: [Emir #%s]
uk: [Замовлення #%s]

source: WooCommerce Dropshipping requires
af: WooCommerce Dropshipping vereis
ar: يتطلب الشحن المباشر في WooCommerce
bg_bg: WooCommerce Dropshipping изисква
ca: WooCommerce Dropshipping requereix
da_dk: WooCommerce Dropshipping kræver
de_de: WooCommerce Dropshipping erfordert
el: Το WooCommerce Dropshipping απαιτεί
es_es: El envío directo de WooCommerce requiere
fa_ir: WooCommerce Dropshipping نیاز دارد
fi: WooCommerce Dropshipping vaatii
fr_fr: WooCommerce Dropshipping nécessite
hu_hu: A WooCommerce Dropshipping követelménye
id_id: Dropshipping WooCommerce membutuhkan
it_it: WooCommerce Dropshipping richiede
ja: WooCommerce ドロップシッピングには必要なものがあります
nb_no: WooCommerce Dropshipping krever
pl_pl: Wymaga Dropshippingu WooCommerce
pt_pt: WooCommerce Dropshipping requer
ro_ro: WooCommerce Dropshipping necesită
ru_ru: Для работы WooCommerce Dropshipping необходим
sk_sk: WooCommerce Dropshipping vyžaduje
sv_se: WooCommerce Dropshipping kräver
th: ต้องใช้ WooCommerce Dropshipping
tr_tr: WooCommerce Dropshipping gerektirir
uk: WooCommerce Dropshipping вимагає

source: to be installed on your server.
af: op jou bediener geïnstalleer te word.
ar: أن يكون مثبتًا على خادمك.
bg_bg: да се инсталира на вашия сървър.
ca: per instal·lar-lo al vostre servidor.
da_dk: skal installeres på din server.
de_de: auf Ihrem Server installiert werden.
el: να είναι εγκατεστημένο στον διακομιστή σας.
es_es: para ser instalado en su servidor.
fa_ir: روی سرور شما نصب شود.
fi: asennettavaksi palvelimellesi.
fr_fr: à installer sur votre serveur.
hu_hu: telepítve kell lennie a szerverén.
id_id: untuk diinstal di server Anda.
it_it: da installare sul tuo server.
ja: サーバーにインストールされます。
nb_no: å være installert på serveren din.
pl_pl: do zainstalowania na Twoim serwerze.
pt_pt: para ser instalado em seu servidor.
ro_ro: pentru a fi instalat pe serverul dvs.
ru_ru: быть установленным на вашем сервере.
sk_sk: na inštaláciu na váš server.
sr_rs: да буде инсталиран на вашем серверу.
sv_se: att vara installerad på din server.
th: ที่จะติดตั้งบนเซิร์ฟเวอร์ของคุณ
tr_tr: sunucunuza kurulmalıdır.
uk: для встановлення на вашому сервері.

source: WooCommerce Dropshipping
ar: التسوق الإلكتروني بواسطة ووكومرس
ca: Dropshipping de WooCommerce
el: Αποστολή εμπορευμάτων WooCommerce
es_es: Dropshipping de WooCommerce
fr_fr: Dropshipping WooCommerce
id_id: Dropship WooCommerce
it_it: Dropshipping WooCommerce
ja: WooCommerce ドロップシッピング
pl_pl: Dropshipping WooCommerce
pt_pt: Dropshipping WooCommerce
ro_ro: Dropshipping WooCommerce
sk_sk: Dropshipping WooCommerce
sv_se: WooCommerce Fraktfall
th: WooCommerce ดรอปชิป
uk: Dropshipping WooCommerce

source: Graph Reports
af: Grafiek Verslae
ar: تقارير الرسوم البيانية
bg_bg: Графични отчети
ca: Informes gràfics
da_dk: Graf rapporter
de_de: Diagrammberichte
el: Αναφορές γραφημάτων
es_es: Informes gráficos
fa_ir: گزارش های نموداری
fi: Graafiset raportit
fr_fr: Rapports graphiques
hu_hu: Grafikonjelentések
id_id: Laporan Grafik
it_it: Rapporti grafici
ja: グラフレポート
nb_no: Grafrapporter
pl_pl: Raporty graficzne
pt_pt: Relatórios gráficos
ro_ro: Rapoarte grafice
ru_ru: Отчеты о графиках
sk_sk: Grafové zostavy
sr_rs: Графички извештаји
sv_se: Diagramrapporter
th: รายงานกราฟ
tr_tr: Grafik Raporları
uk: Графічні звіти

source: Please see the attached PDF. Thank you! - %s
af: Sien asseblief die aangehegte PDF. Dankie! - %s
ar: الرجاء رؤية الملف PDF المرفق. شكرًا لك! - %s
bg_bg: Моля, вижте прикачения PDF файл. Благодаря ти! - %s
ca: Si us plau, consulteu el PDF adjunt. Gràcies! - %s
da_dk: Se venligst den vedhæftede PDF. Tak skal du have! - %s
de_de: Bitte beachten Sie das angehängte PDF. Danke schön! - %s
el: Παρακαλώ δείτε το συνημμένο PDF. Ευχαριστώ! - %s
es_es: Consulte el PDF adjunto. ¡Gracias! - %s
fa_ir: لطفا پی دی اف پیوست را ببینید. متشکرم! - %s
fi: Katso liitteenä oleva PDF. Kiitos! - %s
fr_fr: Veuillez consulter le PDF ci-joint. Merci! - %s
hu_hu: Kérjük, nézze meg a mellékelt PDF-t. Köszönjük! - %s
id_id: Silakan lihat PDF terlampir. Terima kasih! - %s
it_it: Si prega di consultare il PDF allegato. Grazie! - %s
ja: 添付のPDFをご覧ください。ありがとう！ - %s
nb_no: Vennligst se vedlagte PDF. Takk! - %s
pl_pl: Proszę zapoznać się z załączonym plikiem PDF. Dziękuję! - %s
pt_pt: Consulte o PDF em anexo. Obrigado! - %s
ro_ro: Vă rugăm să consultați PDF-ul atașat. Mulțumesc! - %s
ru_ru: Пожалуйста, ознакомьтесь с прикрепленным PDF. Спасибо! - %s
sk_sk: Pozrite si priložené PDF. Ďakujem! - %s
sr_rs: Молимо погледајте приложени ПДФ. Хвала вам! - %s
sv_se: Vänligen se den bifogade PDF:en. Tack! - %s
th: โปรดดู PDF ที่แนบมา ขอบคุณ! - %s
tr_tr: Lütfen ekteki PDF'ye bakın. Teşekkür ederim! - %s
uk: Будь ласка, перегляньте прикріплений PDF. Дякую тобі! - %s

source: We hope you enjoy your order. Thank you for shopping with %s
af: Ons hoop jy geniet jou bestelling. Dankie dat jy met %s inkopies gedoen het
ar: نأمل أن تستمتع بطلبك. شكرًا لتسوقك مع %s
bg_bg: Надяваме се да харесате поръчката си. Благодарим ви, че пазарувате с %s
ca: Esperem que gaudiu de la vostra comanda. Gràcies per comprar amb %s
da_dk: Vi håber du bliver glad for din ordre. Tak, fordi du handlede med %s
de_de: Wir hoffen, Sie genießen Ihre Bestellung. Vielen Dank für Ihren Einkauf bei %s
el: Ελπίζουμε να απολαύσετε την παραγγελία σας. Σας ευχαριστούμε που αγοράσατε από το %s
es_es: Esperamos que disfrute de su pedido. Gracias por comprar con %s
fa_ir: امیدواریم از سفارش خود لذت ببرید. از خرید با %s سپاسگزاریم
fi: Toivomme, että pidät tilauksestasi. Kiitos ostoksistasi %s:lla
fr_fr: Nous espérons que vous apprécierez votre commande. Merci d'avoir acheté avec %s
hu_hu: Reméljük, élvezni fogja a rendelését. Köszönjük, hogy %s-nél vásárolt.
id_id: Kami harap Anda menikmati pesanan Anda. Terima kasih telah berbelanja dengan %s
it_it: Ci auguriamo che il tuo ordine ti piaccia. Grazie per aver acquistato con %s
ja: ぜひご注文ください。 %s でお買い物いただきありがとうございます
nb_no: Vi håper du nyter bestillingen din. Takk for at du handler med %s
pl_pl: Mamy nadzieję, że będziesz zadowolony ze swojego zamówienia. Dziękujemy za zakupy w %s
pt_pt: Esperamos que você goste do seu pedido. Obrigado por comprar com %s
ro_ro: Sperăm să vă placă comanda dvs. Vă mulțumim pentru cumpărături cu %s
ru_ru: Надеемся, что вам понравится ваш заказ. Спасибо за покупку в %s
sk_sk: Dúfame, že sa vám bude vaša objednávka páčiť. Ďakujeme, že nakupujete s %s
sr_rs: Надамо се да ћете уживати у својој наруџбини. Хвала вам што купујете са %s
sv_se: Vi hoppas att du njuter av din beställning. Tack för att du handlar med %s
th: เราหวังว่าคุณจะเพลิดเพลินกับการสั่งซื้อของคุณ ขอบคุณสำหรับการช้อปปิ้งกับ %s
tr_tr: Siparişinizden memnun kalacağınızı umuyoruz. %s ile alışveriş yaptığınız için teşekkür ederiz
uk: Сподіваємось, вам сподобається ваше замовлення. Дякуємо за покупки з %s

source: Settings
af: Instellings
ar: الإعدادات
bg_bg: Настройки
ca: Configuració
da_dk: Indstillinger
de_de: Einstellungen
el: Ρυθμίσεις
es_es: Ajustes
fa_ir: تنظیمات
fi: asetukset
fr_fr: Réglages
hu_hu: Beállítások
id_id: Pengaturan
it_it: Impostazioni
ja: 設定
nb_no: Innstillinger
pl_pl: Ustawienia
pt_pt: Configurações
ro_ro: Setări
ru_ru: Настройки
sk_sk: nastavenie
sr_rs: Подешавања
sv_se: Inställningar
th: การตั้งค่า
tr_tr: Ayarlar
uk: Налаштування

source: Docs
af: Dokumente
ar: المستندات
bg_bg: Документи
da_dk: Dokumenter
de_de: Dokumente
el: Εγγραφές
fa_ir: اسناد
fi: Asiakirjat
fr_fr: Documents
hu_hu: Dokumentumok
id_id: dokumen
it_it: Documenti
ja: ドキュメント
nb_no: Dokumenter
pl_pl: Dokumenty
pt_pt: Documentos
ru_ru: Документация
sr_rs: Доцс
sv_se: Dokument
th: เอกสาร
tr_tr: Belgeler
uk: документи
