Repository: lorlor31/DBA
Catalog: DEV_UPDATE/plugins/woocommerce-dropshipping/languages/woocommerce-dropshipping-*.po
Languages: af, ar, bg_bg, ca, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, hu_hu, id_id, it_it, ja, nb_no, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr_tr, uk

source: AliExpress Chrome Browser Extension (CBE) Settings
af: AliExpress Chrome Browser Extension (CBE) instellings
ar: إعدادات امتداد متصفح Chrome لـ AliExpress (CBE)
bg_bg: Настройки на разширението за браузър Chrome (CBE) на AliExpress
ca: Configuració de l'extensió del navegador Chrome AliExpress (CBE).
da_dk: Indstillinger for AliExpress Chrome Browser Extension (CBE).
de_de: AliExpress Chrome Browser Extension (CBE)-Einstellungen
el: Ρυθμίσεις Επέκτασης Φυλλομετρητή Chrome του AliExpress (CBE)
es_es: Configuración de la extensión del navegador Chrome (CBE) de AliExpress
fa_ir: تنظیمات افزونه مرورگر کروم(CBE) AliExpress
fi: AliExpress Chrome Browser Extension (CBE) -asetukset
fr_fr: Paramètres de l'extension du navigateur Chrome AliExpress (CBE)
hu_hu: AliExpress Chrome böngészőkiegészítő (CBE) beállítások
id_id: Pengaturan Ekstensi Browser Chrome AliExpress (CBE).
it_it: Impostazioni dell'estensione del browser Chrome (CBE) AliExpress
ja: AliExpress Chrome ブラウザ拡張機能 (CBE) の設定
nb_no: Innstillinger for AliExpress Chrome-nettleserutvidelse (CBE)
pl_pl: Ustawienia rozszerzenia przeglądarki AliExpress Chrome (CBE).
pt_pt: Configurações da extensão do navegador Chrome do AliExpress (CBE)
ro_ro: Setări pentru extensia browserului Chrome (CBE) AliExpress
ru_ru: Настройки расширения для браузера Chrome AliExpress (CBE)
sk_sk: Nastavenia rozšírenia prehliadača AliExpress Chrome (CBE).
sr_rs: Подешавања проширења АлиЕкпресс Цхроме претраживача (ЦБЕ).
sv_se: Inställningar för AliExpress Chrome-webbläsartillägg (CBE)
th: การตั้งค่าส่วนขยายเบราว์เซอร์ Chrome ของ AliExpress (CBE)
tr_tr: AliExpress Chrome Tarayıcı Uzantısı (CBE) Ayarları
uk: Налаштування розширення браузера Chrome (CBE) AliExpress

source: Enable Support for the AliExpress CBE:
af: Aktiveer ondersteuning vir die AliExpress CBE:
ar: تمكين الدعم لـ AliExpress CBE:
bg_bg: Активирайте поддръжката за AliExpress CBE:
ca: Activa el suport per a AliExpress CBE:
da_dk: Aktiver support til AliExpress CBE:
de_de: Aktivieren Sie die Unterstützung für AliExpress CBE:
el: Ενεργοποίηση Υποστήριξης για το AliExpress CBE:
es_es: Habilite el soporte para AliExpress CBE:
fa_ir: پشتیبانی از AliExpress CBE را فعال کنید:
fi: Ota käyttöön AliExpress CBE:n tuki:
fr_fr: Activer la prise en charge d'AliExpress CBE :
hu_hu: Támogatás engedélyezése az AliExpress CBE-hez:
id_id: Aktifkan Dukungan untuk AliExpress CBE:
it_it: Abilita il supporto per AliExpress CBE:
ja: AliExpress CBE のサポートを有効にします。
nb_no: Aktiver støtte for AliExpress CBE:
pl_pl: Włącz obsługę AliExpress CBE:
pt_pt: Habilite o suporte para o AliExpress CBE:
ro_ro: Activați suportul pentru AliExpress CBE:
ru_ru: Включить поддержку AliExpress CBE:
sk_sk: Povoliť podporu pre AliExpress CBE:
sr_rs: Омогућите подршку за АлиЕкпресс ЦБЕ:
sv_se: Aktivera support för AliExpress CBE:
th: เปิดใช้งานการสนับสนุนสำหรับ AliExpress CBE:
tr_tr: AliExpress CBE Desteğini Etkinleştir:
uk: Увімкніть підтримку для AliExpress CBE:

source: Generate AliExpress API Key:
af: Genereer AliExpress API-sleutel:
ar: إنشاء مفتاح API لـ AliExpress:
bg_bg: Генериране на API ключ на AliExpress:
ca: Genera la clau de l'API d'AliExpress:
da_dk: Generer AliExpress API-nøgle:
de_de: Generieren Sie den AliExpress-API-Schlüssel:
el: Δημιουργία Κλειδιού API του AliExpress:
es_es: Generar clave API de AliExpress:
fa_ir: کلید API AliExpress را ایجاد کنید:
fi: Luo AliExpress API-avain:
fr_fr: Générer une clé API AliExpress :
hu_hu: Generálj AliExpress API kulcsot:
id_id: Hasilkan Kunci API AliExpress:
it_it: Genera la chiave API AliExpress:
ja: AliExpress API キーを生成します。
nb_no: Generer AliExpress API-nøkkel:
pl_pl: Wygeneruj klucz API AliExpress:
pt_pt: Gere a chave de API do AliExpress:
ro_ro: Generați cheia API AliExpress:
ru_ru: Создать ключ API AliExpress:
sk_sk: Generovať kľúč AliExpress API:
sr_rs: Генеришите АлиЕкпресс АПИ кључ:
sv_se: Generera AliExpress API-nyckel:
th: สร้างคีย์ AliExpress API:
tr_tr: AliExpress API Anahtarı Oluştur:
uk: Згенерувати ключ API AliExpress:

source: Generate AliExpress API Key
af: Genereer AliExpress API-sleutel
ar: إنشاء مفتاح API لـ AliExpress
bg_bg: Генериране на API ключ на AliExpress
ca: Genera la clau de l'API d'AliExpress
da_dk: Generer AliExpress API-nøgle:
de_de: Generieren Sie den AliExpress-API-Schlüssel
el: Δημιουργία Κλειδιού API του AliExpress
es_es: Generar clave API de AliExpress
fa_ir: کلید API AliExpress را ایجاد کنید
fi: Luo AliExpress API-avain
fr_fr: Générer une clé API AliExpress
hu_hu: Generálj AliExpress API kulcsot
id_id: Hasilkan Kunci API AliExpress
it_it: Genera la chiave API AliExpress
ja: AliExpress API キーを生成する
nb_no: Generer AliExpress API-nøkkel
pl_pl: Wygeneruj klucz API AliExpress
pt_pt: Gere a chave de API do AliExpress
ro_ro: Generați cheia API AliExpress
ru_ru: Создать ключ API AliExpress
sk_sk: Generovať kľúč AliExpress API
sr_rs: Генеришите АлиЕкпресс АПИ кључ
sv_se: Generera AliExpress API-nyckel
th: สร้างคีย์ AliExpress API:
tr_tr: AliExpress API Anahtarı Oluştur
uk: Створити ключ API AliExpress

source: Price Markup Method:
af: Prysopmerkmetode:
ar: طريقة تسعير الأسعار:
bg_bg: Метод на надценяване на цената:
ca: Mètode de marge de preu:
da_dk: Prisopmærkningsmetode:
de_de: Preisaufschlagsmethode:
el: Μέθοδος Προσαύξησης Τιμής:
es_es: Método de margen de precio:
fa_ir: روش نشانه گذاری قیمت:
fi: Hinnan lisäysmenetelmä:
fr_fr: Méthode de majoration des prix :
hu_hu: Ár emelési módszer:
id_id: Metode Markup Harga:
it_it: Metodo di ricarico del prezzo:
ja: 価格値上げ方法:
nb_no: Prismerkingsmetode:
pl_pl: Metoda oznaczania ceny:
pt_pt: Método de marcação de preço:
ro_ro: Metoda de majorare a prețului:
ru_ru: Метод наценки цен:
sk_sk: Metóda cenovej prirážky:
sr_rs: Метод повећања цене:
sv_se: Prismarkeringmetod:
th: วิธีการมาร์กราคา:
tr_tr: Fiyat Farkı Yöntemi:
uk: Метод націнки:

source: Percentage Offset
af: Persentasie Verskuiwing
ar: نسبة الإزاحة
bg_bg: Процентно отместване
ca: Compensació percentual
da_dk: Forskydning i procent
de_de: Prozentualer Versatz
el: Ποσοστιαία Αντιστάθμιση
es_es: Compensación porcentual
fa_ir: درصد افست
fi: Prosenttipoikkeama
fr_fr: Pourcentage de compensation
hu_hu: Százalékos eltolás
id_id: Persentase Pengimbangan
it_it: Compensazione percentuale
ja: パーセントオフセット
nb_no: Prosentvis forskyvning
pl_pl: Przesunięcie procentowe
pt_pt: Compensação percentual
ro_ro: Compensare procentuală
ru_ru: Процентное смещение
sk_sk: Percentuálny posun
sr_rs: Перцентаге Оффсет
sv_se: Procentuell förskjutning
th: เปอร์เซ็นต์ออฟเซ็ต
tr_tr: Yüzde Farkı Ayarı
uk: Відсоток зміщення

source: Markup Offset Value:
af: Opmerk-afsetwaarde:
ar: قيمة الزيادة المخصصة:
bg_bg: Стойност на отместване на маркирането:
ca: Valor de compensació de marcatge:
da_dk: Markup Offset-værdi:
de_de: Markup-Versatzwert:
el: Τιμή Αντιστάθμισης Προσαύξησης:
es_es: Valor de compensación de margen de beneficio:
fa_ir: ارزش آفست نشانه گذاری:
fi: Merkintäpoikkeamaarvo:
fr_fr: Valeur de compensation de majoration :
hu_hu: Jelölő érték eltolása:
id_id: Nilai Offset Markup:
it_it: Valore di scostamento markup:
ja: マークアップ オフセット値:
nb_no: Merkeverdi for forskyvning:
pl_pl: Wartość przesunięcia znaczników:
pt_pt: Valor de deslocamento de marcação:
ro_ro: Valoare de compensare a marcajului:
ru_ru: Значение наценки
sk_sk: Hodnota posunu prirážky:
sr_rs: Вредност померања ознаке:
sv_se: Prismarkering förskjutningsvärde:
th: ค่าออฟเซ็ตมาร์กอัป:
tr_tr: Fark Değeri Ayarı:
uk: Значення зсуву розмітки:

source: When an order&apos;s status switches to processing, emails are sent to each supplier to notify them to ship their products.
af: Wanneer 'n bestelling se status oorskakel na verwerking, word e-posse aan elke verskaffer gestuur om hulle in kennis te stel om hul produkte te stuur.
ar: عندما تتحول حالة الطلب إلى المعالجة، يتم إرسال رسائل البريد الإلكتروني إلى كل مورد لإخطاره بشحن منتجاته.
bg_bg: Когато статусът на поръчка премине към обработка, имейлите се изпращат до всеки доставчик, за да бъдат уведомени да изпратят продуктите си.
ca: Quan l'estat d'una comanda canvia a processament, s'envien correus electrònics a cada proveïdor per avisar-los que enviïn els seus productes.
da_dk: Når en ordres status skifter til behandling, sendes der e-mails til hver leverandør for at informere dem om at sende deres produkter.
de_de: Wenn der Status einer Bestellung auf „Bearbeitung“ wechselt, werden E-Mails an jeden Lieferanten gesendet, um ihn über den Versand seiner Produkte zu informieren.
el: Όταν η κατάσταση μιας παραγγελίας αλλάζει σε επεξεργασία, στέλνονται email σε κάθε προμηθευτή για να τους ειδοποιήσουν να αποστείλουν τα προϊόντα τους.
es_es: Cuando el estado de un pedido cambia a procesamiento, se envían correos electrónicos a cada proveedor para notificarles que envíen sus productos.
fa_ir: هنگامی که وضعیت یک سفارش به پردازش تغییر می کند، ایمیل هایی برای هر تامین کننده ارسال می شود تا به آنها اطلاع داده شود تا محصولات خود را ارسال کنند.
fi: Kun tilauksen tila vaihtuu käsittelyyn, kullekin toimittajalle lähetetään sähköposteja, joissa heitä kehotetaan lähettämään tuotteet.
fr_fr: Lorsque le statut d'une commande passe à l'état de traitement, des e-mails sont envoyés à chaque fournisseur pour les avertir d'expédier leurs produits.
hu_hu: Amikor egy rendelés állapota feldolgozásra vált, e-mailek kerülnek küldésre minden szállítónak, hogy értesítse őket a termékeik szállításáról.
id_id: Ketika status pesanan beralih ke pemrosesan, email dikirim ke setiap pemasok untuk memberi tahu mereka agar mengirimkan produk mereka.
it_it: Quando lo stato di un ordine passa a Elaborazione, vengono inviate e-mail a ciascun fornitore per avvisarlo di spedire i propri prodotti.
ja: 注文のステータスが処理に切り替わると、製品の出荷を通知する電子メールが各サプライヤーに送信されます。
nb_no: Når statusen for en ordre endres til behandling, sendes det e-poster til hver leverandør for å varsle dem om å sende produktene sine.
pl_pl: Kiedy status zamówienia zmienia się na „przetwarzane”, do każdego dostawcy wysyłane są wiadomości e-mail z powiadomieniem o konieczności wysyłki produktów.
pt_pt: Quando o status de um pedido muda para processamento, e-mails são enviados a cada fornecedor para notificá-los para enviar seus produtos.
ro_ro: Când starea unei comenzi trece la procesare, e-mailurile sunt trimise fiecărui furnizor pentru a-i anunța să-și expedieze produsele.
ru_ru: Когда статус заказа переключается на обработку, электронные письма отправляются каждому поставщику с уведомлением о необходимости отправки их товаров.
sk_sk: Keď sa stav objednávky prepne na spracovanie, každému dodávateľovi sa odošlú e-maily s upozornením na odoslanie produktov.
sr_rs: Када се статус поруџбине пребаци на обраду, е-поруке се шаљу сваком добављачу како би га обавестили да пошаље своје производе.
th: เมื่อสถานะคำสั่งซื้อเปลี่ยนเป็นการประมวลผล อีเมลจะถูกส่งไปยังซัพพลายเออร์แต่ละรายเพื่อแจ้งให้จัดส่งผลิตภัณฑ์ของตน
tr_tr: Bir siparişin durumu işlenmeye geçtiğinde, her bir tedarikçiye ürünlerini göndermelerini bildirmek için e-postalar gönderilir.
uk: Коли статус замовлення перемикається на обробку, кожному постачальнику надсилаються електронні листи, щоб сповістити їх про відправку своїх продуктів.

source: You can set a custom message for the suppliers in the box below to be included in these emails.
af: Jy kan 'n pasgemaakte boodskap vir die verskaffers in die blokkie hieronder stel om by hierdie e-posse ingesluit te word.
ar: يمكنك تعيين رسالة مخصصة للموردين في المربع أدناه لتضمينها في هذه الرسائل الإلكترونية.
bg_bg: Можете да зададете персонализирано съобщение за доставчиците в полето по-долу, което да бъде включено в тези имейли.
ca: Podeu establir un missatge personalitzat per als proveïdors al quadre següent perquè s'inclogui en aquests correus electrònics.
da_dk: Du kan indstille en brugerdefineret besked til leverandørerne i boksen nedenfor for at blive inkluderet i disse e-mails.
de_de: Sie können im Feld unten eine benutzerdefinierte Nachricht für die Lieferanten festlegen, die in diese E-Mails aufgenommen werden soll.
el: Μπορείτε να ορίσετε ένα προσαρμοσμένο μήνυμα για τους προμηθευτές στο κουτί παρακάτω για να συμπεριληφθεί σε αυτά τα email.
es_es: Puede configurar un mensaje personalizado para los proveedores en el cuadro a continuación para que se incluya en estos correos electrónicos.
fa_ir: شما می توانید یک پیام سفارشی برای تامین کنندگان در کادر زیر تنظیم کنید تا در این ایمیل ها لحاظ شود.
fi: Voit asettaa toimittajille mukautetun viestin alla olevaan laatikkoon sisällytettäväksi näihin sähköpostiviesteihin.
fr_fr: Vous pouvez définir un message personnalisé pour les fournisseurs dans la case ci-dessous afin qu'il soit inclus dans ces e-mails.
hu_hu: Az alábbi mezőben egyéni üzenetet állíthatsz be a szállítók számára, hogy ezeket az e-maileket is bele lehessen foglalni.
id_id: Anda dapat mengatur pesan khusus untuk pemasok pada kotak di bawah ini untuk disertakan dalam email ini.
it_it: Puoi impostare un messaggio personalizzato per i fornitori nella casella sottostante da includere in queste e-mail.
ja: 下のボックスでサプライヤー向けのカスタム メッセージをこれらの電子メールに含めるように設定できます。
nb_no: Du kan sette en tilpasset melding for leverandørene i boksen nedenfor for å inkluderes i disse e-postene.
pl_pl: W poniższym polu możesz ustawić niestandardową wiadomość dla dostawców, która będzie dołączana do tych e-maili.
pt_pt: Você pode definir uma mensagem personalizada para os fornecedores na caixa abaixo para ser incluída nesses e-mails.
ro_ro: Puteți seta un mesaj personalizat pentru furnizori în caseta de mai jos pentru a fi inclus în aceste e-mailuri.
ru_ru: Вы можете установить настраиваемое сообщение для поставщиков в поле ниже, чтобы включить его в эти письма.
sk_sk: V poli nižšie môžete nastaviť vlastnú správu pre dodávateľov, ktorá sa má zahrnúť do týchto e-mailov.
sr_rs: Можете да подесите прилагођену поруку за добављаче у пољу испод да буде укључена у ове е-поруке.
sv_se: Du kan ange ett anpassat meddelande till leverantörerna i rutan nedan för att inkluderas i dessa e-postmeddelanden.
th: คุณสามารถตั้งค่าข้อความที่กำหนดเองสำหรับซัพพลายเออร์ในกล่องด้านล่างเพื่อรวมไว้ในอีเมลเหล่านี้
tr_tr: Aşağıdaki kutuya tedarikçiler için özel bir ileti belirleyebilirsiniz, bu iletilere dahil edilecek.
uk: Ви можете встановити спеціальне повідомлення для постачальників у полі нижче, яке буде включено в ці електронні листи.

source: Email order note:
af: E-pos bestelnota:
ar: ملاحظة الطلب عبر البريد الإلكتروني:
bg_bg: Бележка за поръчка по имейл:
ca: Nota de comanda per correu electrònic:
da_dk: E-mail ordrebemærkning:
de_de: Hinweis zur E-Mail-Bestellung:
el: Σημείωση παραγγελίας μέσω email:
es_es: Nota de pedido por correo electrónico:
fa_ir: یادداشت سفارش ایمیل:
fi: Sähköpostitilausilmoitus:
fr_fr: Note de commande par e-mail :
hu_hu: E-mail rendelési megjegyzés:
id_id: Catatan pesanan email:
it_it: Nota sull'ordine via e-mail:
ja: 電子メールでのご注文に関する注意事項:
nb_no: E-postbestillingsnotat:
pl_pl: Notatka dotycząca zamówienia e-mailem:
pt_pt: Nota de pedido por e-mail:
ro_ro: Notă de comandă prin e-mail:
ru_ru: Примечание к заказу по электронной почте:
sk_sk: Poznámka k e-mailovej objednávke:
sr_rs: Напомена о наруџбини е-поштом:
sv_se: E-postbeställningsanteckning:
th: หมายเหตุการสั่งซื้อทางอีเมล์:
tr_tr: E-posta sipariş notu:
uk: Примітка до замовлення електронною поштою:

source: Include 'View order' link in suppliers email:
af: Sluit 'Bekyk bestelling'-skakel in verskaffers se e-pos in:
ar: تضمين رابط 'عرض الطلب' في بريد الموردين:
bg_bg: Включете връзката „Преглед на поръчката“ в имейла на доставчиците:
ca: Incloeu l'enllaç "Mostra la comanda" al correu electrònic dels proveïdors:
da_dk: Inkluder linket 'Se ordre' i leverandørens e-mail:
de_de: Fügen Sie den Link „Bestellung anzeigen“ in die E-Mail des Lieferanten ein:
el: Συμπερίληψη συνδέσμου 'Προβολή παραγγελίας' στο email των προμηθευτών:
es_es: Incluya el enlace 'Ver pedido' en el correo electrónico de los proveedores:
fa_ir: پیوند "مشاهده سفارش" را در ایمیل تامین کنندگان قرار دهید:
fi: Sisällytä "Näytä tilaus" -linkki toimittajien sähköpostiin:
fr_fr: Incluez le lien « Afficher la commande » dans l'e-mail du fournisseur :
hu_hu: 'Rendelés megtekintése' link beillesztése a szállító e-mailjébe:
id_id: Sertakan tautan 'Lihat pesanan' di email pemasok:
it_it: Includi il collegamento "Visualizza ordine" nell'e-mail dei fornitori:
ja: サプライヤーの電子メールに「注文を表示」リンクを含めます。
nb_no: Inkluder 'Vis ordre'-lenke i leverandørens e-post:
pl_pl: Dołącz link „Wyświetl zamówienie” do wiadomości e-mail dostawcy:
pt_pt: Incluir link 'Ver pedido' no e-mail do fornecedor:
ro_ro: Includeți linkul „Vizualizare comandă” în e-mailul furnizorilor:
ru_ru: Включить ссылку 'Просмотр заказа' в электронной почте поставщика:
sk_sk: Zahrnúť odkaz „Zobraziť objednávku“ do e-mailu dodávateľa:
sr_rs: Укључите везу „Прикажи поруџбину“ у имејл добављача:
sv_se: Inkludera länken 'Visa order' i leverantörens e-post:
th: รวมลิงก์ 'ดูคำสั่งซื้อ' ในอีเมลของซัพพลายเออร์:
tr_tr: Tedarikçi e-postasında 'Siparişi Görüntüle' bağlantısını ekleyin:
uk: Додайте посилання «Переглянути замовлення» в електронний лист постачальника:

source: Do not send renewal email to suppliers:
af: Moenie hernuwings-e-pos aan verskaffers stuur nie:
ar: عدم إرسال رسالة بريد إلكتروني للتجديد إلى الموردين:
bg_bg: Не изпращайте имейл за подновяване до доставчици:
ca: No envieu correus electrònics de renovació als proveïdors:
da_dk: Send ikke fornyelses-e-mail til leverandører:
de_de: Senden Sie keine Verlängerungs-E-Mails an Lieferanten:
el: Να μην σταλεί email ανανέωσης στους προμηθευτές:
es_es: No envíe correo electrónico de renovación a proveedores:
fa_ir: از ارسال ایمیل تمدید به تامین کنندگان خودداری کنید:
fi: Älä lähetä uusimissähköpostia toimittajille:
fr_fr: N'envoyez pas d'e-mail de renouvellement aux fournisseurs :
hu_hu: Ne küldj frissítő e-mailt a szállítóknak:
id_id: Jangan mengirim email perpanjangan ke pemasok:
it_it: Non inviare email di rinnovo ai fornitori:
ja: 更新メールをサプライヤーに送信しないでください。
nb_no: Ikke send fornyelses-e-post til leverandørene:
pl_pl: Nie wysyłaj wiadomości e-mail z odnowieniem umowy do dostawców:
pt_pt: Não envie e-mail de renovação para fornecedores:
ro_ro: Nu trimiteți e-mail de reînnoire furnizorilor:
ru_ru: Не отправлять поставщикам электронную почту о продлении:
sk_sk: Neposielajte obnovovacie e-maily dodávateľom:
sr_rs: Не шаљите е-пошту за обнову добављачима:
sv_se: Skicka inte förnyelse-e-post till leverantörer:
th: อย่าส่งอีเมลต่ออายุไปยังซัพพลายเออร์:
tr_tr: Tedarikçilere yenileme e-postası gönderme:
uk: Не надсилайте електронні листи для поновлення постачальникам:

source: .CSV File Inventory Update Settings
af: .CSV-lêervoorraadopdateringinstellings
ar: إعدادات تحديث المخزون لملف .CSV
bg_bg: Настройки за актуализиране на инвентара на .CSV файлове
ca: Configuració d'actualització de l'inventari de fitxers .CSV
da_dk: Indstillinger for opdatering af .CSV-filbeholdning
de_de: Einstellungen für die Aktualisierung des CSV-Dateiinventars
el: Ρυθμίσεις Ενημέρωσης Αποθεμάτων από Αρχείο .CSV
es_es: Configuración de actualización del inventario de archivos .CSV
fa_ir: تنظیمات به‌روزرسانی موجودی فایل CSV
fi: .CSV-tiedostovaraston päivitysasetukset
fr_fr: Paramètres de mise à jour de l'inventaire des fichiers .CSV
hu_hu: .CSV fájl készletfrissítési beállítások
id_id: Pengaturan Pembaruan Inventaris File .CSV
it_it: Impostazioni aggiornamento inventario file .CSV
ja: .CSV ファイルのインベントリ更新設定
nb_no: .CSV-filinnstillinger for oppdatering av lager
pl_pl: Ustawienia aktualizacji spisu plików .CSV
pt_pt: Configurações de atualização de inventário de arquivo .CSV
ro_ro: Setări de actualizare a inventarului de fișiere .CSV
ru_ru: Настройки обновления инвентаря файла CSV
sk_sk: Nastavenia aktualizácie inventára súboru .CSV
sr_rs: Подешавања ажурирања инвентара .ЦСВ датотека
sv_se: .CSV-filinställningar för lageruppdatering
th: การตั้งค่าการอัปเดตคลังไฟล์ .CSV
tr_tr: .CSV Dosyası Envanter Güncelleme Ayarları
uk: Параметри оновлення інвентаризації файлів .CSV
