Repository: lorlor31/DBA
Catalog: DEV_UPDATE/plugins/woocommerce-dropshipping/languages/woocommerce-dropshipping-*.po
Languages: af, ar, bg_bg, ca, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, hu_hu, id_id, it_it, ja, nb_no, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr_tr, uk

source: Account #
af: Rekening #
ar: رقم الحساب
bg_bg: Сметка #
ca: Compte núm.
da_dk: Konto #
de_de: Konto #
el: Αριθμός Λογαριασμού
es_es: Cuenta #
fa_ir: حساب #
fi: Tili #
fr_fr: Compte #
hu_hu: Számlaszám
id_id: Akun #
ja: アカウント ＃
nb_no: Kontonr.
pl_pl: Konto #
pt_pt: Conta #
ro_ro: Cont #
ru_ru: Счет #
sk_sk: účet č.
sr_rs: Рачун #
sv_se: Kontonummer
th: บัญชี #
tr_tr: Hesap #
uk: номер рахунку

source: Your store&apos;s account number with this supplier. Leave blank if you don&apos;t have an account number
af: Jou winkelrekeningnommer by hierdie verskaffer. Laat leeg as jy nie 'n rekeningnommer het nie
ar: رقم حساب متجرك مع هذا المورد. اتركه فارغًا إذا لم يكن لديك رقم حساب
bg_bg: Номер на акаунта на вашия магазин при този доставчик. Оставете празно, ако нямате номер на сметка
ca: El número de compte de la vostra botiga amb aquest proveïdor. Deixeu-lo en blanc si no teniu un número de compte
da_dk: Din butiks kontonummer hos denne leverandør. Lad feltet stå tomt, hvis du ikke har et kontonummer
de_de: Die Kontonummer Ihres Shops bei diesem Lieferanten. Lassen Sie das Feld leer, wenn Sie keine Kontonummer haben
el: Ο αριθμός λογαριασμού του καταστήματός σας με αυτόν τον προμηθευτή. Αφήστε κενό αν δεν έχετε αριθμό λογαριασμού
es_es: El número de cuenta de tu tienda con este proveedor. Déjelo en blanco si no tiene un número de cuenta.
fa_ir: شماره حساب فروشگاه شما نزد این تامین کننده. اگر شماره حساب ندارید، خالی بگذارید
fi: Myymäläsi tilinumero tämän toimittajan kanssa. Jätä tyhjäksi, jos sinulla ei ole tilinumeroa
fr_fr: Le numéro de compte de votre magasin auprès de ce fournisseur. Laissez vide si vous n'avez pas de numéro de compte
hu_hu: Az Ön üzletének számlaszáma ezzel a beszállítóval. Hagyja üresen, ha nincs számlaszáma
id_id: Nomor rekening toko Anda dengan pemasok ini. Biarkan kosong jika Anda tidak memiliki nomor rekening
it_it: Il numero di conto del tuo negozio con questo fornitore. Lascia vuoto se non disponi di un numero di conto
ja: このサプライヤーのストアのアカウント番号。口座番号をお持ちでない場合は空白のままにしてください
nb_no: Din butikks kontonummer hos denne leverandøren. La være blank hvis du ikke har et kontonummer
pl_pl: Numer konta Twojego sklepu u tego dostawcy. Pozostaw puste, jeśli nie masz numeru konta
pt_pt: O número da conta da sua loja com este fornecedor. Deixe em branco se você não tiver um número de conta
ro_ro: Numărul de cont al magazinului dvs. la acest furnizor. Lăsați necompletat dacă nu aveți un număr de cont
ru_ru: Номер счета вашего магазина у этого поставщика. Оставьте поле пустым, если у вас нет номера счета.
sk_sk: Číslo účtu vášho obchodu u tohto dodávateľa. Ak nemáte číslo účtu, nechajte prázdne
sr_rs: Број рачуна ваше продавнице код овог добављача. Оставите празно ако немате број рачуна
th: หมายเลขบัญชีร้านค้าของคุณกับซัพพลายเออร์รายนี้ เว้นว่างไว้หากคุณไม่มีหมายเลขบัญชี
tr_tr: Bu tedarikçiyle mağazanızın hesap numarası. Hesap numaranız yoksa boş bırakın
uk: Номер рахунку вашого магазину у цього постачальника. Залиште поле порожнім, якщо у вас немає номера рахунку

source: Email Addresses
af: E-pos adresse
ar: عناوين البريد الإلكتروني
bg_bg: Имейл адреси
ca: Adreces de correu electrònic
da_dk: Email adresse
de_de: E-mailadressen
el: Διευθύνσεις Email
es_es: Correos electrónicos
fa_ir: آدرس ایمیل
fi: Sähköpostiosoitteet
fr_fr: Adresses mail
hu_hu: Email címek
id_id: Alamat email
it_it: Indirizzi email
ja: メールアドレス
nb_no: E-postadresser
pl_pl: Adresy e-mail
pt_pt: Endereço de e-mail
ro_ro: Adrese de email
ru_ru: Адрес электронной почты
sk_sk: Emailové adresy
sr_rs: Имејл адресе
sv_se: E-postadresser
th: ที่อยู่อีเมล
tr_tr: E-posta Adresleri
uk: Адреси електронної пошти

source: When a customer purchases a product from you, the supplier will be sent an notification via email. List the supplier&apos;s email addresses that should be notified when a new order is placed.
af: Wanneer 'n kliënt 'n produk by jou koop, sal die verskaffer 'n kennisgewing per e-pos gestuur word. Lys die verskaffers se e-posadresse wat in kennis gestel moet word wanneer 'n nuwe bestelling geplaas word.
ar: عندما يشتري العميل منتجًا منك، سيتم إرسال إشعار للمورد عبر البريد الإلكتروني. قم بقائمة عناوين بريد الكتروني للمورد التي يجب إعلامها عند وضع طلب جديد.
bg_bg: Когато клиент закупи продукт от вас, доставчикът ще получи известие по имейл. Избройте имейл адресите на доставчика, които трябва да бъдат уведомени, когато се направи нова поръчка.
ca: Quan un client et compra un producte, el proveïdor rebrà una notificació per correu electrònic. Enumereu les adreces de correu electrònic del proveïdor que s'han de notificar quan es fa una comanda nova.
da_dk: Når en kunde køber et produkt hos dig, vil leverandøren få tilsendt en meddelelse via e-mail. Angiv leverandørens e-mailadresser, der skal have besked, når en ny ordre afgives.
de_de: Wenn ein Kunde ein Produkt von Ihnen kauft, erhält der Lieferant eine Benachrichtigung per E-Mail. Listen Sie die E-Mail-Adressen der Lieferanten auf, die benachrichtigt werden sollen, wenn eine neue Bestellung aufgegeben wird.
el: Όταν ένας πελάτης αγοράζει ένα προϊόν από εσάς, ο προμηθευτής θα λάβει ειδοποίηση μέσω email. Καταχωρίστε τις διευθύνσεις email του προμηθευτή που θα πρέπει να ειδοποιούνται όταν τοποθετείται μια νέα παραγγελία.
es_es: Cuando un cliente le compra un producto, se enviará una notificación al proveedor por correo electrónico. Enumere las direcciones de correo electrónico de los proveedores que deben ser notificados cuando se realiza un nuevo pedido.
fa_ir: هنگامی که مشتری محصولی را از شما خریداری می کند، از طریق ایمیل به تامین کننده اطلاع رسانی می شود. آدرس‌های ایمیل تامین‌کننده را فهرست کنید که هنگام ثبت سفارش جدید باید به آنها اطلاع داده شود.
fi: Kun asiakas ostaa sinulta tuotteen, toimittajalle lähetetään ilmoitus sähköpostitse. Listaa toimittajan sähköpostiosoitteet, joihin tulee ilmoittaa, kun uusi tilaus tehdään.
fr_fr: Lorsqu'un client achète un produit chez vous, le fournisseur recevra une notification par e-mail. Répertoriez les adresses e-mail des fournisseurs qui doivent être informées lorsqu'une nouvelle commande est passée.
hu_hu: Amikor egy ügyfél Öntől vásárol egy terméket, a beszállító értesítést kap e-mailben. Sorolja fel a beszállító e-mail címeit, amelyeket értesíteni kell, amikor új rendelés érkezik.
id_id: Ketika pelanggan membeli produk dari Anda, pemasok akan dikirimi pemberitahuan melalui email. Cantumkan alamat email pemasok yang harus diberitahukan saat pesanan baru dilakukan.
it_it: Quando un cliente acquista un prodotto da te, al fornitore verrà inviata una notifica via email. Elenca gli indirizzi email dei fornitori a cui inviare una notifica quando viene effettuato un nuovo ordine.
ja: 顧客があなたから製品を購入すると、サプライヤーに電子メールで通知が送信されます。新しい注文が行われたときに通知されるサプライヤーの電子メール アドレスをリストします。
nb_no: Når en kunde kjøper et produkt fra deg, vil leverandøren få tilsendt en varsel via e-post. Liste over leverandørens e-postadresser som skal varsles når en ny bestilling er plassert.
pl_pl: Gdy klient kupi od Ciebie produkt, dostawca otrzyma powiadomienie e-mailem. Wymień adresy e-mail dostawcy, które należy powiadomić o złożeniu nowego zamówienia.
pt_pt: Quando um cliente compra um produto seu, o fornecedor receberá uma notificação por e-mail. Liste os endereços de e-mail do fornecedor que devem ser notificados quando um novo pedido for feito.
ro_ro: Când un client cumpără un produs de la dvs., furnizorului i se va trimite o notificare prin e-mail. Enumerați adresele de e-mail ale furnizorului care ar trebui să fie notificate atunci când este plasată o nouă comandă.
ru_ru: Когда клиент покупает у вас продукт, поставщику будет отправлено уведомление по электронной почте. Перечислите адреса электронной почты поставщика, которые должны быть уведомлены при размещении нового заказа.
sk_sk: Keď si zákazník od vás zakúpi produkt, dodávateľovi bude zaslané upozornenie e-mailom. Uveďte e-mailové adresy dodávateľa, ktoré by mali byť informované o zadaní novej objednávky.
sr_rs: Када купац купи производ од вас, добављачу ће бити послато обавештење путем е-поште. Наведите адресе е-поште добављача које треба обавестити када се пошаље нова поруџбина.
th: เมื่อลูกค้าซื้อสินค้าจากคุณ ซัพพลายเออร์จะได้รับการแจ้งเตือนทางอีเมล ระบุที่อยู่อีเมลของซัพพลายเออร์ที่ควรได้รับแจ้งเมื่อมีการสั่งซื้อใหม่
tr_tr: Bir müşteri ürün satın aldığında, tedarikçi e-posta yoluyla bir bildirim alır. Yeni bir sipariş verildiğinde haberdar edilmesi gereken tedarikçinin e-posta adreslerini listeleyin.
uk: Коли клієнт придбає у вас продукт, постачальник отримає сповіщення електронною поштою. Перелічіть адреси електронної пошти постачальників, які повинні бути повідомлені, коли розміщено нове замовлення.

source: Enable specific delivery location for the supplier.
af: Aktiveer spesifieke afleweringsplek vir die verskaffer.
ar: تمكين موقع التسليم المحدد للمورد.
bg_bg: Активиране на конкретно място за доставка за доставчика.
ca: Habiliteu la ubicació de lliurament específica per al proveïdor.
da_dk: Aktiver specifik leveringssted for leverandøren.
de_de: Aktivieren Sie einen bestimmten Lieferort für den Lieferanten.
el: Ενεργοποίηση συγκεκριμένης τοποθεσίας παράδοσης για τον προμηθευτή.
es_es: Habilite la ubicación de entrega específica para el proveedor.
fa_ir: مکان تحویل خاص را برای تامین کننده فعال کنید.
fi: Ota käyttöön tietty toimituspaikka toimittajalle.
fr_fr: Activer un lieu de livraison spécifique pour le fournisseur.
hu_hu: Engedélyezze a beszállító számára a konkrét szállítási hely beállítását.
id_id: Aktifkan lokasi pengiriman spesifik untuk pemasok.
it_it: Abilita un luogo di consegna specifico per il fornitore.
ja: サプライヤーの特定の配送場所を有効にします。
nb_no: Aktiver spesifikt leveringssted for leverandøren.
pl_pl: Włącz konkretną lokalizację dostawy dla dostawcy.
pt_pt: Habilite local de entrega específico para o fornecedor.
ro_ro: Activați locația de livrare specifică pentru furnizor.
ru_ru: Включите определенное место доставки для поставщика.
sk_sk: Povoliť konkrétne miesto dodania pre dodávateľa.
sr_rs: Омогућите одређену локацију испоруке за добављача.
sv_se: Aktivera specifik leveransplats för leverantören.
th: เปิดใช้งานสถานที่จัดส่งเฉพาะสำหรับซัพพลายเออร์
tr_tr: Tedarikçi için belirli bir teslimat konumu etkinleştir.
uk: Увімкніть конкретне місце доставки для постачальника.

source: Your store&apos;s account number with this supplier. Leave blank if you don&apos;t have an account number
af: Jou winkelrekeningnommer by hierdie verskaffer. Laat leeg as jy nie 'n rekeningnommer het nie
ar: رقم حساب متجرك مع هذا المورد. اتركه فارغًا إذا لم يكن لديك رقم حساب
bg_bg: Номер на акаунта на вашия магазин при този доставчик. Оставете празно, ако нямате номер на сметка
ca: El número de compte de la vostra botiga amb aquest proveïdor. Deixeu-lo en blanc si no teniu un número de compte
da_dk: Din butiks kontonummer hos denne leverandør. Lad feltet stå tomt, hvis du ikke har et kontonummer
de_de: Die Kontonummer Ihres Shops bei diesem Lieferanten. Lassen Sie das Feld leer, wenn Sie keine Kontonummer haben
el: Ο αριθμός λογαριασμού του καταστήματός σας με αυτόν τον προμηθευτή. Αφήστε κενό αν δεν έχετε αριθμό λογαριασμού
es_es: El número de cuenta de tu tienda con este proveedor. Déjelo en blanco si no tiene un número de cuenta.
fa_ir: شماره حساب فروشگاه شما نزد این تامین کننده. اگر شماره حساب ندارید، خالی بگذارید
fi: Myymäläsi tilinumero tämän toimittajan kanssa. Jätä tyhjäksi, jos sinulla ei ole tilinumeroa
fr_fr: Le numéro de compte de votre magasin auprès de ce fournisseur. Laissez vide si vous n'avez pas de numéro de compte
hu_hu: Az Ön üzletének számlaszáma ezzel a beszállítóval. Hagyja üresen, ha nincs számlaszáma
id_id: Nomor rekening toko Anda dengan pemasok ini. Biarkan kosong jika Anda tidak memiliki nomor rekening
it_it: Il numero di conto del tuo negozio con questo fornitore. Lascia vuoto se non disponi di un numero di conto
ja: このサプライヤーのストアのアカウント番号。口座番号をお持ちでない場合は空白のままにしてください
nb_no: Ditt butikks kontonummer hos denne leverandøren. La være blank hvis du ikke har et kontonummer
pl_pl: Numer konta Twojego sklepu u tego dostawcy. Pozostaw puste, jeśli nie masz numeru konta
pt_pt: O número da conta da sua loja com este fornecedor. Deixe em branco se você não tiver um número de conta
ro_ro: Numărul de cont al magazinului dvs. la acest furnizor. Lăsați necompletat dacă nu aveți un număr de cont
ru_ru: Номер счета вашего магазина у этого поставщика. Оставьте поле пустым, если у вас нет номера счета.
sk_sk: Číslo účtu vášho obchodu u tohto dodávateľa. Ak nemáte číslo účtu, nechajte prázdne
sr_rs: Број рачуна ваше продавнице код овог добављача. Оставите празно ако немате број рачуна
sv_se: Ditt butiks kontonummer hos denna leverantör. Lämna tomt om du inte har ett kontonummer
th: หมายเลขบัญชีร้านค้าของคุณกับซัพพลายเออร์รายนี้ เว้นว่างไว้หากคุณไม่มีหมายเลขบัญชี
tr_tr: Bu tedarikçiyle mağazanızın hesap numarası. Hesap numaranız yoksa boş bırakın
uk: Номер рахунку вашого магазину у цього постачальника. Залиште поле порожнім, якщо у вас немає номера рахунку

source: When a customer purchases a product from you, the supplier will be sent an notification via email. List the supplier&apos;s email addresses that should be notified when a new order is placed.
af: Wanneer 'n kliënt 'n produk by jou koop, sal die verskaffer 'n kennisgewing per e-pos gestuur word. Lys die verskaffers se e-posadresse wat in kennis gestel moet word wanneer 'n nuwe bestelling geplaas word.
ar: عندما يشتري العميل منتجًا منك، سيتم إرسال إشعار إلى المورد عبر البريد الإلكتروني. قم بتحديد عناوين البريد الإلكتروني للمورد التي يجب أن يتم إرسال إشعار عند وضع طلب جديد.
bg_bg: Когато клиент закупи продукт от вас, доставчикът ще получи известие по имейл. Избройте имейл адресите на доставчика, които трябва да бъдат уведомени, когато се направи нова поръчка.
ca: Quan un client et compra un producte, el proveïdor rebrà una notificació per correu electrònic. Enumereu les adreces de correu electrònic del proveïdor que s'han de notificar quan es fa una comanda nova.
da_dk: Når en kunde køber et produkt hos dig, vil leverandøren få tilsendt en meddelelse via e-mail. Angiv leverandørens e-mailadresser, der skal have besked, når en ny ordre afgives.
de_de: Wenn ein Kunde ein Produkt von Ihnen kauft, erhält der Lieferant eine Benachrichtigung per E-Mail. Listen Sie die E-Mail-Adressen der Lieferanten auf, die benachrichtigt werden sollen, wenn eine neue Bestellung aufgegeben wird.
el: Όταν ένας πελάτης αγοράζει ένα προϊόν από εσάς, ο προμηθευτής θα λάβει ειδοποίηση μέσω email. Καταχωρίστε τις διευθύνσεις email του προμηθευτή που θα πρέπει να ειδοποιούνται όταν τοποθετείται μια νέα παραγγελία.
es_es: Cuando un cliente le compra un producto, se enviará una notificación al proveedor por correo electrónico. Enumere las direcciones de correo electrónico de los proveedores que deben ser notificados cuando se realiza un nuevo pedido.
fa_ir: هنگامی که مشتری محصولی را از شما خریداری می کند، از طریق ایمیل به تامین کننده اطلاع رسانی می شود. آدرس‌های ایمیل تامین‌کننده را فهرست کنید که هنگام ثبت سفارش جدید باید به آنها اطلاع داده شود.
fi: Kun asiakas ostaa sinulta tuotteen, toimittajalle lähetetään ilmoitus sähköpostitse. Listaa toimittajan sähköpostiosoitteet, joihin tulee ilmoittaa, kun uusi tilaus tehdään.
fr_fr: Lorsqu'un client achète un produit chez vous, le fournisseur recevra une notification par e-mail. Répertoriez les adresses e-mail des fournisseurs qui doivent être informées lorsqu'une nouvelle commande est passée.
hu_hu: Amikor egy ügyfél Öntől vásárol egy terméket, a beszállító értesítést kap e-mailben. Sorolja fel a beszállító e-mail címeit, amelyeket értesíteni kell, amikor új rendelés érkezik.
id_id: Ketika pelanggan membeli produk dari Anda, pemasok akan dikirimi pemberitahuan melalui email. Cantumkan alamat email pemasok yang harus diberitahukan saat pesanan baru dilakukan.
it_it: Quando un cliente acquista un prodotto da te, al fornitore verrà inviata una notifica via email. Elenca gli indirizzi email dei fornitori a cui inviare una notifica quando viene effettuato un nuovo ordine.
ja: 顧客があなたから製品を購入すると、サプライヤーに電子メールで通知が送信されます。新しい注文が行われたときに通知されるサプライヤーの電子メール アドレスをリストします。
nb_no: Når en kunde kjøper et produkt fra deg, vil leverandøren få tilsendt en varsel via e-post. Liste over leverandørens e-postadresser som skal varsles når en ny bestilling er plassert.
pl_pl: Gdy klient kupi od Ciebie produkt, dostawca otrzyma powiadomienie e-mailem. Wymień adresy e-mail dostawcy, które należy powiadomić o złożeniu nowego zamówienia.
pt_pt: Quando um cliente compra um produto seu, o fornecedor receberá uma notificação por e-mail. Liste os endereços de e-mail do fornecedor que devem ser notificados quando um novo pedido for feito.
ro_ro: Când un client cumpără un produs de la dvs., furnizorului i se va trimite o notificare prin e-mail. Enumerați adresele de e-mail ale furnizorului care ar trebui să fie notificate atunci când este plasată o nouă comandă.
ru_ru: Когда клиент покупает у вас продукт, поставщику будет отправлено уведомление по электронной почте. Перечислите адреса электронной почты поставщика, которые должны быть уведомлены при размещении нового заказа.
sk_sk: Keď si zákazník od vás zakúpi produkt, dodávateľovi bude zaslané upozornenie e-mailom. Uveďte e-mailové adresy dodávateľa, ktoré by mali byť informované o zadaní novej objednávky.
sr_rs: Када купац купи производ од вас, добављачу ће бити послато обавештење путем е-поште. Наведите адресе е-поште добављача које треба обавестити када се пошаље нова поруџбина.
sv_se: När en kund köper en produkt från dig kommer leverantören att få en notis via e-post. Ange leverantörens e-postadresser som ska meddelas när en ny order läggs.
th: เมื่อลูกค้าซื้อสินค้าจากคุณ ซัพพลายเออร์จะได้รับการแจ้งเตือนทางอีเมล ระบุที่อยู่อีเมลของซัพพลายเออร์ที่ควรได้รับแจ้งเมื่อมีการสั่งซื้อใหม่
tr_tr: Bir müşteri ürün satın aldığında, tedarikçi e-posta yoluyla bir bildirim alır. Yeni bir sipariş verildiğinde haberdar edilmesi gereken tedarikçinin e-posta adreslerini listeleyin.
uk: Коли клієнт придбає у вас продукт, постачальник отримає сповіщення електронною поштою. Перелічіть адреси електронної пошти постачальників, які повинні бути повідомлені, коли розміщено нове замовлення.

source: Address line 1
af: Adres Lyn 1
ar: العنوان الأول
bg_bg: Адрес ред 1
ca: Adreça Línia 1
da_dk: Adresse linie 1
de_de: Anschrift Zeile 1
el: Γραμμή Διεύθυνσης 1
es_es: Dirección Línea 1
fa_ir: آدرس خط 1
fi: Osoiterivi 1
fr_fr: Adresse Ligne 1
hu_hu: Cím sor 1
id_id: Baris alamat 1
it_it: Indirizzo Linea 1
ja: 住所1
nb_no: Adresse linje 1
pl_pl: Linia adresu 1
pt_pt: Endereço Linha 1
ro_ro: Adresa Rândul 1
ru_ru: Адресная строка 1
sk_sk: 1. riadok adresy
sr_rs: Адреса Линија 1
sv_se: Adressrad 1
th: ที่อยู่บรรทัดที่ 1
tr_tr: Adres Satırı 1
uk: Рядок адреси 1

source: Address line 2
af: Adreslyn 2
ar: العنوان الثاني
bg_bg: Адрес ред 2
ca: Direcció Línia 2
da_dk: Adresselinje 2
de_de: Adresszeile 2
el: Γραμμή Διεύθυνσης 2
es_es: Línea de dirección 2
fa_ir: آدرس خط 2
fi: Osoiterivi 2
fr_fr: Adresse Ligne 2
hu_hu: Cím sor 2
id_id: Alamat Baris 2
it_it: Indirizzo 2
ja: 住所2
nb_no: Adresse linje 2
pl_pl: Linia adresu 2
pt_pt: Endereço linha 2
ro_ro: Linia de adresă 2
ru_ru: Адресная строка 2
sk_sk: 2. riadok adresy
sr_rs: Адреса Линија 2
sv_se: Adressrad 2
th: ที่อยู่บรรทัดที่ 2
tr_tr: Adres Satırı 2
uk: Рядок адреси 2

source: City
af: Stad
ar: المدينة
bg_bg: град
ca: ciutat
da_dk: By
de_de: Stadt
el: Πόλη
es_es: Ciudad
fa_ir: شهر
fi: Kaupunki
fr_fr: Ville
hu_hu: Város
id_id: Kota
it_it: Città
ja: 市
nb_no: By
pl_pl: Miasto
pt_pt: Cidade
ro_ro: Oraș
ru_ru: Город
sk_sk: Mesto
sr_rs: Цити
sv_se: Stad
th: เมือง
tr_tr: Şehir
uk: місто

source: Country/State
af: Land/Staat
ar: البلد / الولاية
bg_bg: Държава/Щат
ca: País/Estat
da_dk: Land/stat
de_de: Land/Bundesstaat
el: Χώρα/Πολιτεία
es_es: Estado País
fa_ir: کشور / ایالت
fi: Maa/osavaltio
fr_fr: Etat
hu_hu: Ország/Állam
id_id: Negara Bagian
it_it: Paese/Stato
ja: 国/州
nb_no: Land/Stat
pl_pl: Kraj/stan
pt_pt: País/Estado
ro_ro: Țara/Stat
ru_ru: Штат
sk_sk: Krajina/štát
sr_rs: Дрзава
sv_se: Land/Stat
th: ประเทศ/รัฐ
tr_tr: Ülke/İl
uk: Країна/штат

source: Postcode/ZIP
af: Poskode / Zip
ar: الرمز البريدي / الرمز البريدي
bg_bg: Пощенски код/пощенски код
ca: Codi postal/CIP
da_dk: Postnummer/postnummer
de_de: Postleitzahl/PLZ
el: Ταχυδρομικός Κώδικας/ZIP
es_es: Código postal/ZIP
fa_ir: کد پستی/پستی
fi: postinumero/postiosoite
fr_fr: Code postal/code postal
hu_hu: Irányítószám
id_id: Kode Pos/ZIP
it_it: CAP / Zip
ja: 郵便番号/郵便番号
nb_no: Postnummer/ZIP
pl_pl: Kod pocztowy/kod pocztowy
pt_pt: Código de Endereçamento Postal / CEP
ro_ro: Cod poștal / Zip
ru_ru: Почтовый индекс / Почтовый индекс
sk_sk: PSČ/PSČ
sr_rs: Поштански број / Поштански
sv_se: Postnummer/ZIP
th: รหัสไปรษณีย์/ไปรษณีย์
tr_tr: Posta Kodu/ZIP
uk: Поштовий індекс

source: Supplier Inventory CSV Import Settings
af: Verskaffervoorraad CSV-invoerinstellings
ar: إعدادات استيراد جدول البيانات الخاصة بالمورد من المخزون
bg_bg: Настройки за импортиране на CSV инвентар на доставчика
ca: Configuració d'importació de CSV d'inventari de proveïdors
da_dk: Indstillinger for CSV-import af leverandørbeholdning
de_de: CSV-Importeinstellungen für Lieferanteninventar
el: Ρυθμίσεις Εισαγωγής CSV Αποθεμάτων Προμηθευτή
es_es: Configuración de importación CSV de inventario de proveedores
fa_ir: تنظیمات واردات CSV موجودی تامین کننده
fi: Toimittajan varaston CSV-tuontiasetukset
fr_fr: Paramètres d'importation CSV de l'inventaire des fournisseurs
hu_hu: Beszállítói raktár .CSV importálási beállítások
id_id: Pengaturan Impor CSV Inventaris Pemasok
it_it: Impostazioni di importazione CSV dell'inventario del fornitore
ja: サプライヤー在庫CSVインポート設定
nb_no: Innstillinger for import av leverandørbeholdning CSV
pl_pl: Ustawienia importu zapasów dostawcy w formacie CSV
pt_pt: Configurações de importação de CSV de inventário do fornecedor
ro_ro: Setări de import CSV pentru inventarul furnizorului
ru_ru: Настройки импорта CSV-файла инвентаря поставщика
sk_sk: Nastavenia importu CSV zásob dodávateľa
sr_rs: Подешавања увоза ЦСВ инвентара добављача
sv_se: Inställningar för import av leverantörsinventering i CSV-format
th: การตั้งค่าการนำเข้า CSV สินค้าคงคลังของซัพพลายเออร์
tr_tr: Tedarikçi Envanter CSV İçe Aktarma Ayarları
uk: Налаштування імпорту CSV інвентаризації постачальника
