Repository: lorlor31/DBA
Catalog: DEV_UPDATE/plugins/woocommerce-dropshipping/languages/woocommerce-dropshipping-*.po
Languages: af, ar, bg_bg, ca, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, hu_hu, id_id, it_it, ja, nb_no, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr_tr, uk

source: The Manage Stock parameter is required and must be a boolean (true/false) value!
af: Die Bestuur voorraad-parameter word vereis en moet 'n Boolese (waar/onwaar) waarde wees!
ar: معلمة إدارة المخزون مطلوبة ويجب أن تكون قيمة منطقية (صواب/خطأ)!
bg_bg: Параметърът Manage Stock е задължителен и трябва да бъде булева (true/false) стойност!
ca: El paràmetre Manage Stock és obligatori i ha de ser un valor booleà (vertader/fals).
da_dk: Parameteren Administrer aktie er påkrævet og skal være en boolesk (sand/falsk) værdi!
de_de: Der Parameter Bestand verwalten ist erforderlich und muss ein boolescher Wert (wahr/falsch) sein!
el: Ο παράμετρος Διαχείριση Αποθέματος απαιτείται και πρέπει να είναι λογική (αληθής/ψευδής) τιμή!
es_es: El parámetro Gestionar existencias es obligatorio y debe ser un valor booleano (verdadero / falso)!
fa_ir: پارامتر Manage Stock مورد نیاز است و باید یک مقدار بولی (درست/نادرست) باشد!
fi: Varaston hallinta -parametri on pakollinen, ja sen on oltava looginen (tosi/epätosi) arvo!
fr_fr: Le paramètre Gérer le stock est obligatoire et doit être une valeur booléenne (vrai/faux) !
hu_hu: A Készlet kezelése paraméter kötelező, és logikai (true/false) értéknek kell lennie!
id_id: Parameter Kelola Stok wajib diisi dan harus berupa nilai boolean (benar/salah)!
it_it: Il parametro Manage Stock è obbligatorio e deve essere un valore booleano (vero/falso)!
ja: 在庫の管理パラメータは必須であり、ブール値 (true/false) である必要があります。
nb_no: Parametren Manage Stock er påkrevd og må være en boolsk (true/false) verdi!
pl_pl: Parametr Zarządzaj zapasami jest wymagany i musi mieć wartość logiczną (prawda/fałsz)!
pt_pt: O parâmetro Gerenciar Estoque é obrigatório e deve ser um valor booleano (verdadeiro/falso).
ro_ro: Parametrul Manage Stock este necesar și trebuie să fie o valoare booleană (adevărat/fals)!
ru_ru: Параметр «Управление запасами» является обязательным и должен иметь логическое значение (истина/ложь)!
sk_sk: Parameter Manage Stock je povinný a musí mať boolovskú hodnotu (true/false)!
sr_rs: Параметар Манаге Стоцк је обавезан и мора бити логичка (тачно/нетачно) вредност!
sv_se: Parametern för lagerhantering krävs och måste vara en boolesk (true/false) värde!
th: จำเป็นต้องมีพารามิเตอร์จัดการสต็อกและต้องเป็นค่าบูลีน (จริง/เท็จ)!
tr_tr: Stok Yönetimi parametresi gereklidir ve bir boole (true/false) değeri olmalıdır!
uk: Параметр Manage Stock є обов’язковим і має бути логічним значенням (true/false)!

source: The Name parameter is required!
af: Die Naam parameter word vereis!
ar: معلمة الاسم مطلوبة!
bg_bg: Параметърът Име е задължителен!
ca: El paràmetre Nom és obligatori!
da_dk: Navn-parameteren er påkrævet!
de_de: Der Parameter Name ist erforderlich!
el: Ο παράμετρος Όνομα απαιτείται!
es_es: ¡El parámetro Nombre es obligatorio!
fa_ir: پارامتر Name مورد نیاز است!
fi: Nimi-parametri on pakollinen!
fr_fr: Le paramètre Nom est obligatoire !
hu_hu: A Név paraméter kötelező!
id_id: Parameter Nama wajib diisi!
it_it: Il parametro Nome è obbligatorio!
ja: Name パラメータは必須です。
nb_no: Parametren Name er påkrevd!
pl_pl: Parametr Nazwa jest wymagany!
pt_pt: O parâmetro Nome é obrigatório!
ro_ro: Parametrul Nume este necesar!
ru_ru: Параметр Имя является обязательным!
sk_sk: Parameter Name je povinný!
sr_rs: Параметар Име је обавезан!
sv_se: Namnparametern krävs!
th: จำเป็นต้องมีพารามิเตอร์ Name!
tr_tr: Ad parametresi gereklidir!
uk: Параметр Ім'я обов'язковий!

source: The Number Of Orders parameter must be a valid non-negative numeric value!
af: Die Aantal Bestellings-parameter moet 'n geldige nie-negatiewe numeriese waarde wees!
ar: يجب أن تكون معلمة "عدد الطلبات" قيمة رقمية صالحة وغير سالبة!
bg_bg: Параметърът Брой поръчки трябва да бъде валидна неотрицателна числова стойност!
ca: El paràmetre Nombre de comandes ha de ser un valor numèric vàlid no negatiu!
da_dk: Parameteren Antal ordrer skal være en gyldig ikke-negativ numerisk værdi!
de_de: Der Parameter Number Of Orders muss ein gültiger nicht negativer numerischer Wert sein!
el: Ο παράμετρος Αριθμός Παραγγελιών πρέπει να είναι έγκυρη μη αρνητική αριθμητική τιμή!
es_es: El parámetro Número de pedidos debe ser un valor numérico no negativo válido!
fa_ir: پارامتر Number Of Orders باید یک مقدار عددی غیرمنفی معتبر باشد!
fi: Tilausten lukumäärä -parametrin on oltava kelvollinen ei-negatiivinen numeerinen arvo!
fr_fr: Le paramètre Number Of Orders doit être une valeur numérique valide non négative !
hu_hu: A Megrendelések száma paraméternek érvényes nem negatív numerikus értéknek kell lennie!
id_id: Parameter Jumlah Pesanan harus berupa nilai numerik non-negatif yang valid!
it_it: Il parametro Numero di ordini deve essere un valore numerico valido non negativo!
ja: Number Of Orders パラメータは、負ではない有効な数値である必要があります。
nb_no: Parametren Number Of Orders må være en gyldig ikke-negativ numerisk verdi!
pl_pl: Parametr Liczba zamówień musi być prawidłową, nieujemną wartością liczbową!
pt_pt: O parâmetro Número de pedidos deve ser um valor numérico não negativo válido!
ro_ro: Parametrul Număr de comenzi trebuie să fie o valoare numerică nenegativă validă!
ru_ru: Параметр «Количество ордеров» должен иметь допустимое неотрицательное числовое значение!
sk_sk: Parameter Počet objednávok musí byť platná nezáporná číselná hodnota!
sr_rs: Параметар Нумбер Оф Ордерс мора бити важећа ненегативна нумеричка вредност!
sv_se: Antal beställningar måste vara ett giltigt icke-negativt numeriskt värde!
th: พารามิเตอร์ Number Of Order ต้องเป็นค่าตัวเลขที่ไม่ใช่ค่าลบที่ถูกต้อง!
tr_tr: Sipariş Sayısı parametresi geçerli bir negatif olmayan sayısal değer olmalıdır!
uk: Параметр «Кількість замовлень» має бути дійсним невід’ємним числовим значенням!

source: The Order Id does not exist!
af: Die bestelling-ID bestaan nie!
ar: معرف الطلب غير موجود!
bg_bg: ID на поръчката не съществува!
ca: L'identificador de comanda no existeix!
da_dk: Ordre-id'et findes ikke!
de_de: Die Bestell-ID existiert nicht!
el: Το Id Παραγγελίας δεν υπάρχει!
es_es: ¡La identificación de la orden no existe!
fa_ir: شناسه سفارش وجود ندارد!
fi: Tilaustunnusta ei ole olemassa!
fr_fr: L'ID de commande n'existe pas !
hu_hu: Az rendelési azonosító nem létezik!
id_id: Id Pesanan tidak ada!
it_it: L'ID ordine non esiste!
ja: 注文 ID が存在しません。
nb_no: Ordre-IDen eksisterer ikke!
pl_pl: Identyfikator zamówienia nie istnieje!
pt_pt: O ID do pedido não existe!
ro_ro: Codul de comandă nu există!
ru_ru: Идентификатор заказа не существует!
sk_sk: ID objednávky neexistuje!
sr_rs: ИД поруџбине не постоји!
sv_se: Beställnings-ID:et finns inte!
th: ไม่มีรหัสคำสั่งซื้อ!
tr_tr: Sipariş Kimliği mevcut değil!
uk: ID замовлення не існує!

source: The order id does not exist.
af: Die bestelling-ID bestaan nie.
ar: معرف الطلب غير موجود.
bg_bg: ID на поръчката не съществува.
ca: L'identificador de comanda no existeix.
da_dk: Ordre-id'et findes ikke.
de_de: Die Bestell-ID existiert nicht.
el: Το Id παραγγελίας δεν υπάρχει.
es_es: La identificación del pedido no existe.
fa_ir: شناسه سفارش وجود ندارد.
fi: Tilaustunnusta ei ole olemassa.
fr_fr: L'identifiant de la commande n'existe pas.
hu_hu: A rendelési azonosító nem létezik.
id_id: Id pesanan tidak ada.
it_it: L'ID ordine non esiste.
ja: 注文IDが存在しません。
nb_no: Ordre-IDen eksisterer ikke.
pl_pl: Identyfikator zamówienia nie istnieje.
pt_pt: O ID do pedido não existe!
ro_ro: Id-ul comenzii nu există.
ru_ru: Идентификатор заказа не существует.
sk_sk: ID objednávky neexistuje.
sr_rs: ИД поруџбине не постоји.
sv_se: Beställnings-ID:et finns inte.
th: ไม่มีรหัสคำสั่งซื้อ
tr_tr: Sipariş kimliği mevcut değil.
uk: Ідентифікатор замовлення не існує.

source: The Order Id parameter is required!
af: Die Order ID parameter word vereis!
ar: معلمة معرف الطلب مطلوبة!
bg_bg: Параметърът ID на поръчката е задължителен!
ca: El paràmetre d'identificació de la comanda és obligatori!
da_dk: Ordre-id-parameteren er påkrævet!
de_de: Der Parameter Bestell-ID ist erforderlich!
el: Ο παράμετρος Id Παραγγελίας απαιτείται!
es_es: El parámetro Order Id es obligatorio!
fa_ir: پارامتر Order ID مورد نیاز است!
fi: Tilaustunnus-parametri on pakollinen!
fr_fr: Le paramètre Order Id est obligatoire !
hu_hu: A Rendelési azonosító paraméter kötelező!
id_id: Parameter Id Pesanan wajib diisi!
it_it: Il parametro ID ordine è obbligatorio!
ja: 注文 ID パラメータは必須です。
nb_no: Parametren Order Id er påkrevd!
pl_pl: Parametr Identyfikator zamówienia jest wymagany!
pt_pt: O parâmetro Order Id é obrigatório!
ro_ro: Parametrul ID comandă este necesar!
ru_ru: Параметр Order Id обязателен!
sk_sk: Parameter ID objednávky je povinný!
sr_rs: Параметар ИД поруџбине је обавезан!
sv_se: Beställnings-ID:et krävs!
th: จำเป็นต้องมีพารามิเตอร์รหัสคำสั่งซื้อ!
tr_tr: Sipariş Kimliği parametresi gereklidir!
uk: Параметр Order ID обов'язковий!

source: The Order Status parameter is required!
af: Die Order Status parameter word vereis!
ar: معلمة حالة الطلب مطلوبة!
bg_bg: Параметърът Статус на поръчката е задължителен!
ca: El paràmetre Estat de la comanda és obligatori!
da_dk: Parameteren Ordrestatus er påkrævet!
de_de: Der Parameter Auftragsstatus ist erforderlich!
el: Ο παράμετρος Κατάσταση Παραγγελίας απαιτείται!
es_es: ¡El parámetro Estado del pedido es obligatorio!
fa_ir: پارامتر وضعیت سفارش مورد نیاز است!
fi: Tilauksen tila -parametri on pakollinen!
fr_fr: Le paramètre Statut de la commande est obligatoire !
hu_hu: A Megrendelés állapot paraméter kötelező!
id_id: Parameter Status Pesanan wajib diisi!
it_it: Il parametro Stato dell'ordine è obbligatorio!
ja: 注文ステータスパラメータは必須です。
nb_no: Parametren Order Status er påkrevd!
pl_pl: Parametr Status zamówienia jest wymagany!
pt_pt: O parâmetro Status do pedido é obrigatório!
ro_ro: Este necesar parametrul Stare Comandă!
ru_ru: Параметр Статус заказа обязателен!
sk_sk: Parameter Stav objednávky je povinný!
sr_rs: Параметар Статус налога је обавезан!
sv_se: Orderstatusparametern krävs!
th: จำเป็นต้องมีพารามิเตอร์สถานะคำสั่งซื้อ!
tr_tr: Sipariş Durumu parametresi gereklidir!
uk: Параметр Статус замовлення обов'язковий!

source: The Price parameter is required and must be a valid non-negative numeric value!
af: Die Prys-parameter word vereis en moet 'n geldige nie-negatiewe numeriese waarde wees!
ar: معلمة السعر مطلوبة ويجب أن تكون قيمة رقمية صالحة وغير سالبة!
bg_bg: Параметърът Price е задължителен и трябва да бъде валидна неотрицателна числова стойност!
ca: El paràmetre Preu és obligatori i ha de ser un valor numèric vàlid no negatiu.
da_dk: Parameteren Pris er påkrævet og skal være en gyldig ikke-negativ numerisk værdi!
de_de: Der Parameter Price ist erforderlich und muss ein gültiger nicht negativer numerischer Wert sein!
el: Ο παράμετρος Τιμή απαιτείται και πρέπει να είναι έγκυρη μη αρνητική αριθμητική τιμή!
es_es: El parámetro Price es obligatorio y debe ser un valor numérico no negativo válido!
fa_ir: پارامتر Price لازم است و باید یک مقدار عددی غیر منفی معتبر باشد!
fi: Hinta-parametri on pakollinen, ja sen on oltava kelvollinen ei-negatiivinen numeerinen arvo!
fr_fr: Le paramètre Price est obligatoire et doit être une valeur numérique valide non négative !
hu_hu: Az Ár paraméter kötelező, és érvényes nem negatív numerikus értéknek kell lennie!
id_id: Parameter Harga wajib diisi dan harus berupa nilai numerik non-negatif yang valid!
it_it: Il parametro Prezzo è obbligatorio e deve essere un valore numerico valido non negativo!
ja: Price パラメータは必須であり、負ではない有効な数値である必要があります。
nb_no: Parametren Price er påkrevd og må være en gyldig ikke-negativ numerisk verdi!
pl_pl: Parametr Cena jest wymagany i musi być prawidłową, nieujemną wartością liczbową!
pt_pt: O parâmetro Preço é obrigatório e deve ser um valor numérico não negativo válido!
ro_ro: Parametrul Preț este obligatoriu și trebuie să fie o valoare numerică nenegativă validă!
ru_ru: Параметр «Цена» является обязательным и должен иметь допустимое неотрицательное числовое значение!
sk_sk: Parameter Cena je povinný a musí to byť platná nezáporná číselná hodnota!
sr_rs: Параметар Цена је обавезан и мора бити важећа ненегативна нумеричка вредност!
sv_se: Prisparametern krävs och måste vara ett giltigt icke-negativt numeriskt värde!
th: จำเป็นต้องมีพารามิเตอร์ Price และต้องเป็นค่าตัวเลขที่ไม่ใช่ค่าลบที่ถูกต้อง!
tr_tr: Ücret parametresi gereklidir ve geçerli bir negatif olmayan sayısal değer olmalıdır!
uk: Параметр Price є обов’язковим і має бути дійсним невід’ємним числовим значенням!

source: The Regular Price parameter is required and must be a valid non-negative numeric value!
af: Die Gereelde Prys-parameter word vereis en moet 'n geldige nie-negatiewe numeriese waarde wees!
ar: معلمة السعر العادي مطلوبة ويجب أن تكون قيمة رقمية صالحة وغير سالبة!
bg_bg: Параметърът Редовна цена е задължителен и трябва да бъде валидна неотрицателна числова стойност!
ca: El paràmetre Preu normal és obligatori i ha de ser un valor numèric vàlid no negatiu.
da_dk: Parameteren Normalpris er påkrævet og skal være en gyldig ikke-negativ numerisk værdi!
de_de: Der Parameter Regulärer Preis ist erforderlich und muss ein gültiger nicht negativer numerischer Wert sein!
el: Ο παράμετρος Κανονική Τιμή απαιτείται και πρέπει να είναι έγκυρη μη αρνητική αριθμητική τιμή!
es_es: El parámetro Precio regular es obligatorio y debe ser un valor numérico no negativo válido!
fa_ir: پارامتر Regular Price مورد نیاز است و باید یک مقدار عددی غیر منفی معتبر باشد!
fi: Normaalihinta-parametri on pakollinen, ja sen on oltava kelvollinen ei-negatiivinen numeerinen arvo!
fr_fr: Le paramètre Prix normal est obligatoire et doit être une valeur numérique valide non négative !
hu_hu: A Normál ár paraméter kötelező, és érvényes nem negatív numerikus értéknek kell lennie!
id_id: Parameter Harga Reguler wajib diisi dan harus berupa nilai numerik non-negatif yang valid!
it_it: Il parametro Prezzo normale è obbligatorio e deve essere un valore numerico valido non negativo!
ja: 通常価格パラメータは必須であり、負ではない有効な数値である必要があります。
nb_no: Parametren Regular Price er påkrevd og må være en gyldig ikke-negativ numerisk verdi!
pl_pl: Parametr Cena regularna jest wymagany i musi być prawidłową, nieujemną wartością liczbową!
pt_pt: O parâmetro Preço Regular é obrigatório e deve ser um valor numérico não negativo válido!
ro_ro: Parametrul Preț obișnuit este obligatoriu și trebuie să fie o valoare numerică nenegativă validă!
ru_ru: Параметр «Обычная цена» является обязательным и должен иметь допустимое неотрицательное числовое значение!
sk_sk: Parameter Bežná cena je povinný a musí to byť platná nezáporná číselná hodnota!
sr_rs: Параметар Редовна цена је обавезан и мора бити важећа ненегативна нумеричка вредност!
sv_se: Ordinarie prisparameter krävs och måste vara ett giltigt icke-negativt numeriskt värde!
th: จำเป็นต้องมีพารามิเตอร์ราคาปกติและต้องเป็นค่าตัวเลขที่ไม่ใช่ค่าลบที่ถูกต้อง!
tr_tr: Düzenli Fiyat parametresi gereklidir ve geçerli bir negatif olmayan sayısal değer olmalıdır!
uk: Параметр «Звичайна ціна» є обов’язковим і має бути дійсним невід’ємним числовим значенням!

source: The Sale Price parameter must be a valid non-negative numeric value!
af: Die Verkoopprys-parameter moet 'n geldige nie-negatiewe numeriese waarde wees!
ar: يجب أن تكون معلمة سعر البيع قيمة رقمية صالحة وغير سالبة!
bg_bg: Параметърът Продажна цена трябва да бъде валидна неотрицателна числова стойност!
ca: El paràmetre Preu de venda ha de ser un valor numèric vàlid no negatiu.
da_dk: Parameteren Salgspris skal være en gyldig ikke-negativ numerisk værdi!
de_de: Der Parameter Verkaufspreis muss ein gültiger nicht negativer numerischer Wert sein!
el: Ο παράμετρος Τιμή Προσφοράς πρέπει να είναι έγκυρη μη αρνητική αριθμητική τιμή!
es_es: El parámetro Precio de venta debe ser un valor numérico no negativo válido!
fa_ir: پارامتر Sale Price باید یک مقدار عددی غیر منفی معتبر باشد!
fi: Alennushinta-parametrin on oltava kelvollinen ei-negatiivinen numeerinen arvo!
fr_fr: Le paramètre Prix de vente doit être une valeur numérique valide non négative !
hu_hu: Az Akciós ár paraméternek érvényes nem negatív numerikus értéknek kell lennie!
id_id: Parameter Harga Jual harus berupa nilai numerik non-negatif yang valid!
it_it: Il parametro Sale Price deve essere un valore numerico valido non negativo!
ja: セール価格パラメータは、負ではない有効な数値である必要があります。
nb_no: Parametren Sale Price må være en gyldig ikke-negativ numerisk verdi!
pl_pl: Parametr Cena sprzedaży musi być prawidłową, nieujemną wartością liczbową!
pt_pt: O parâmetro Preço de Venda deve ser um valor numérico não negativo válido!
ro_ro: Parametrul Preț de vânzare trebuie să fie o valoare numerică nenegativă validă!
ru_ru: Параметр «Цена продажи» должен иметь допустимое неотрицательное числовое значение!
sk_sk: Parameter Akciová cena musí byť platná nezáporná číselná hodnota!
sr_rs: Параметар Продајна цена мора бити важећа ненегативна нумеричка вредност!
sv_se: Försäljningsprisparametern måste vara ett giltigt icke-negativt numeriskt värde!
th: พารามิเตอร์ราคาลดต้องเป็นค่าตัวเลขที่ไม่ติดลบที่ถูกต้อง!
tr_tr: Satış Fiyatı parametresi geçerli bir negatif olmayan sayısal değer olmalıdır!
uk: Параметр Sale Price має бути дійсним невід’ємним числовим значенням!

source: The Short Description parameter is required!
af: Die Kort Beskrywing parameter word vereis!
ar: معلمة الوصف القصير مطلوبة!
bg_bg: Параметърът Кратко описание е задължителен!
ca: El paràmetre Descripció breu és obligatori!
da_dk: Parameteren Kort beskrivelse er påkrævet!
de_de: Der Parameter Kurzbeschreibung ist erforderlich!
el: Ο παράμετρος Σύντομη Περιγραφή απαιτείται!
es_es: El parámetro Descripción breve es obligatorio!
fa_ir: پارامتر Short Description مورد نیاز است!
fi: Lyhyt kuvaus -parametri vaaditaan!
fr_fr: Le paramètre Description courte est obligatoire !
hu_hu: A Rövid leírás paraméter kötelező!
id_id: Parameter Deskripsi Singkat wajib diisi!
it_it: Il parametro Descrizione breve è obbligatorio!
ja: 短い説明パラメータは必須です。
nb_no: Parametren Short Description er påkrevd!
pl_pl: Parametr Krótki opis jest wymagany!
pt_pt: O parâmetro Breve descrição é obrigatório!
ro_ro: Este necesar parametrul Descriere scurtă!
ru_ru: Параметр Краткое описание является обязательным!
sk_sk: Parameter Krátky popis je povinný!
sr_rs: Параметар Кратак опис је обавезан!
sv_se: Kort beskrivningsparameter krävs!
th: จำเป็นต้องมีพารามิเตอร์คำอธิบายแบบย่อ!
tr_tr: Kısa Açıklama parametresi gereklidir!
uk: Параметр Короткий опис обов'язковий!

source: The SKU parameter is required!
af: Die SKU-parameter word vereis!
ar: معلمة SKU مطلوبة!
bg_bg: Параметърът SKU е задължителен!
ca: El paràmetre SKU és obligatori!
da_dk: SKU-parameteren er påkrævet!
de_de: Der SKU-Parameter ist erforderlich!
el: Ο παράμετρος SKU απαιτείται!
fa_ir: پارامتر SKU مورد نیاز است!
fi: SKU-parametri vaaditaan!
fr_fr: Le paramètre SKU est obligatoire !
hu_hu: A SKU paraméter kötelező!
id_id: Parameter SKU diperlukan!
it_it: Il parametro SKU è obbligatorio!
ja: SKU パラメータは必須です。
nb_no: Parametren SKU er påkrevd!
pl_pl: Parametr SKU jest wymagany!
pt_pt: O parâmetro SKU é obrigatório!
ro_ro: Parametrul SKU este necesar!
ru_ru: Параметр SKU обязателен!
sk_sk: Parameter SKU je povinný!
sr_rs: SKU параметар је обавезан!
sv_se: SKU-parametern krävs!
th: จำเป็นต้องมีพารามิเตอร์ SKU!
tr_tr: SKU parametresi gereklidir!
uk: Параметр SKU обов’язковий!

source: The Stock Quantity parameter is required and must be a valid non-negative number!
af: Die Voorraad Hoeveelheid parameter word vereis en moet 'n geldige nie-negatiewe getal wees!
ar: معلمة كمية المخزون مطلوبة ويجب أن تكون رقمًا صالحًا وغير سالبًا!
bg_bg: Параметърът Stock Quantity е задължителен и трябва да бъде валидно неотрицателно число!
ca: El paràmetre Quantitat d'estoc és obligatori i ha de ser un número vàlid no negatiu!
da_dk: Parameteren Lagermængde er påkrævet og skal være et gyldigt ikke-negativt tal!
de_de: Der Parameter Lagermenge ist erforderlich und muss eine gültige nicht negative Zahl sein!
el: Ο παράμετρος Ποσότητα Αποθέματος απαιτείται και πρέπει να είναι έγκυρος μη αρνητικός αριθμός!
es_es: El parámetro Cantidad de existencias es obligatorio y debe ser un número válido no negative!
fa_ir: پارامتر Stock Quantity مورد نیاز است و باید یک عدد غیر منفی معتبر باشد!
fi: Varastomäärä-parametri on pakollinen, ja sen on oltava kelvollinen ei-negatiivinen luku!
fr_fr: Le paramètre Quantité en stock est obligatoire et doit être un nombre valide non négatif !
hu_hu: A Készlet mennyisége paraméter kötelező, és érvényes nem negatív számnak kell lennie!
id_id: Parameter Kuantitas Stok wajib diisi dan harus berupa angka non-negatif yang valid!
it_it: Il parametro Stock Quantity è obbligatorio e deve essere un numero valido non negativo!
ja: 在庫数量パラメータは必須であり、負ではない有効な数値である必要があります。
nb_no: Parametren Stock Quantity er påkrevd og må være en gyldig ikke-negativ numerisk verdi!
pl_pl: Parametr Ilość zapasów jest wymagany i musi być prawidłową liczbą nieujemną!
pt_pt: O parâmetro Quantidade em estoque é obrigatório e deve ser um número válido e não negativo!
ro_ro: Parametrul Cantitate stoc este obligatoriu și trebuie să fie un număr valid nenegativ!
ru_ru: Параметр «Количество запасов» является обязательным и должен представлять собой допустимое неотрицательное число!
sk_sk: Parameter Skladové množstvo je povinný a musí to byť platné nezáporné číslo!
sr_rs: Параметар Стоцк Куантити је обавезан и мора бити важећи ненегативан број!
sv_se: Lagerkvantitetsparametern krävs och måste vara ett giltigt icke-negativt nummer!
th: จำเป็นต้องมีพารามิเตอร์ Stock Volume และต้องเป็นตัวเลขที่ไม่ติดลบที่ถูกต้อง!
tr_tr: Stok Miktarı parametresi gereklidir ve geçerli bir negatif olmayan sayı olmalıdır!
uk: Параметр Stock Quantity є обов’язковим і має бути дійсним невід’ємним числом!

source: The Title parameter is required!
af: Die titel parameter word vereis!
ar: معلمة العنوان مطلوبة!
bg_bg: Параметърът Title е задължителен!
ca: El paràmetre Title és obligatori!
da_dk: Titel parameteren er påkrævet!
de_de: Der Parameter Title ist erforderlich!
el: Ο παράμετρος Τίτλος απαιτείται!
es_es: ¡El parámetro Título es obligatorio!
fa_ir: پارامتر Title مورد نیاز است!
fi: Otsikko-parametri on pakollinen!
fr_fr: Le paramètre Titre est obligatoire !
hu_hu: A Cím paraméter kötelező!
id_id: Parameter Judul diperlukan!
it_it: Il parametro Titolo è obbligatorio!
ja: Title パラメータは必須です。
nb_no: Parametren Title er påkrevd!
pl_pl: Parametr Tytuł jest wymagany!
pt_pt: O parâmetro Título é obrigatório!
ro_ro: Parametrul Titlu este necesar!
ru_ru: Параметр Title является обязательным!
sk_sk: Parameter Title je povinný!
sr_rs: Параметар Наслов је обавезан!
sv_se: Titelparametern krävs!
th: จำเป็นต้องมีพารามิเตอร์ Title!
tr_tr: Başlık parametresi gereklidir!
uk: Параметр Title обов’язковий!
