Repository: lorlor31/DBA
Catalog: DEV_UPDATE/plugins/woocommerce-dropshipping/languages/woocommerce-dropshipping-*.po
Languages: af, ar, bg_bg, ca, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, hu_hu, id_id, it_it, ja, nb_no, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr_tr, uk

source: Product already exists. Please select another product.
af: Produk bestaan reeds. Kies asseblief 'n ander produk.
ar: المنتج موجود بالفعل. الرجاء تحديد منتج آخر.
bg_bg: Продуктът вече съществува. Моля изберете друг продукт.
ca: El producte ja existeix. Seleccioneu un altre producte.
da_dk: Produktet findes allerede. Vælg venligst et andet produkt.
de_de: Produkt existiert bereits. Bitte wählen Sie ein anderes Produkt.
el: Το προϊόν υπάρχει ήδη. Παρακαλώ επιλέξτε ένα άλλο προϊόν.
es_es: El producto ya existe. Seleccione otro producto.
fa_ir: محصول از قبل وجود دارد. لطفا محصول دیگری را انتخاب کنید.
fi: Tuote on jo olemassa. Valitse toinen tuote.
fr_fr: Le produit existe déjà. Veuillez sélectionner un autre produit.
hu_hu: A termék már létezik. Kérlek válassz másik terméket.
id_id: Produk sudah ada. Silakan pilih produk lain.
it_it: Il prodotto esiste già. Seleziona un altro prodotto.
ja: 製品はすでに存在します。別の商品を選択してください。
nb_no: Produktet finnes allerede. Vennligst velg et annet produkt.
pl_pl: Produkt już istnieje. Proszę wybrać inny produkt.
pt_pt: O produto já existe. Selecione outro produto.
ro_ro: Produsul există deja. Vă rugăm să selectați un alt produs.
ru_ru: Товар уже существует. Пожалуйста, выберите другой продукт.
sk_sk: Produkt už existuje. Vyberte iný produkt.
sr_rs: Производ већ постоји. Молимо изаберите други производ.
sv_se: Produkten finns redan. Välj en annan produkt.
th: สินค้ามีอยู่แล้ว. กรุณาเลือกสินค้าอื่น.
tr_tr: Ürün zaten mevcut. Lütfen başka bir ürün seçin.
uk: Продукт вже існує. Виберіть інший продукт.

source: Projected Profit
af: Geprojekteerde wins
ar: الربح المتوقع
bg_bg: Прогнозна печалба
ca: Benefici previst
da_dk: Forventet overskud
de_de: Prognostizierter Gewinn
el: Προβλεπόμενο Κέρδος
es_es: Beneficio proyectado
fa_ir: سود پیش بینی شده
fi: Ennustettu voitto
fr_fr: Bénéfice projeté
hu_hu: Várható Nyereség
id_id: Proyeksi Keuntungan
it_it: Profitto previsto
ja: 予想利益
nb_no: Forventet fortjeneste
pl_pl: Prognozowany zysk
pt_pt: Lucro projetado
ro_ro: Profitul proiectat
ru_ru: Прогнозируемая прибыль
sk_sk: Projektovaný zisk
sr_rs: Пројектовани профит
sv_se: Beräknad vinst
th: ประมาณการกำไร
tr_tr: Tahmini Kar
uk: Прогнозований прибуток

source: Published Listings
af: Gepubliseerde lyste
ar: القوائم المنشورة
bg_bg: Публикувани обяви
ca: Llistes publicades
da_dk: Udgivet Listings
de_de: Veröffentlichte Einträge
el: Δημοσιευμένες Καταχωρίσεις
es_es: Listados publicados
fa_ir: لیست های منتشر شده
fi: Julkaistut listaukset
fr_fr: Annonces publiées
hu_hu: Közzétett Listák
id_id: Daftar yang Diterbitkan
it_it: Inserzioni pubblicate
ja: 公開されたリスト
nb_no: Publiserte oppføringer
pl_pl: Opublikowane zestawienia
pt_pt: Listagens publicadas
ro_ro: Listări publicate
ru_ru: Опубликованные списки
sk_sk: Zverejnené zoznamy
sr_rs: Објављени огласи
sv_se: Publicerade listor
th: รายการที่เผยแพร่
tr_tr: Yayınlanan Listeler
uk: Опубліковані списки

source: Quantity
af: Hoeveelheid
ar: كمية
bg_bg: Количество
ca: Quantitat
da_dk: Antal
de_de: Menge
el: Ποσότητα
es_es: Cantidad
fa_ir: تعداد
fi: Määrä
fr_fr: Quantité
hu_hu: Mennyiség
id_id: Kuantitas
it_it: Quantità
ja: 量
nb_no: Antall
pl_pl: Ilość
pt_pt: Quantidade
ro_ro: Cantitate
ru_ru: Количество
sk_sk: Množstvo
sr_rs: Количина
sv_se: Antal
th: ปริมาณ
tr_tr: Miktar
uk: Кількість

source: Recent Order Data
af: Onlangse bestellingsdata
ar: بيانات الطلب الأخيرة
bg_bg: Скорошни данни за поръчка
ca: Dades de la comanda recent
da_dk: Seneste ordredata
de_de: Aktuelle Bestelldaten
el: Πρόσφατα Δεδομένα Παραγγελίας
es_es: Datos de pedidos recientes
fa_ir: داده های سفارش اخیر
fi: Viimeaikaiset tilaustiedot
fr_fr: Données de commande récentes
hu_hu: Legutóbbi Rendelési Adatok
id_id: Data Pesanan Terbaru
it_it: Dati dell'ordine recente
ja: 最近の注文データ
nb_no: Nylige bestillingsdata
pl_pl: Najnowsze dane dotyczące zamówienia
pt_pt: Dados de pedidos recentes
ro_ro: Date recente de comandă
ru_ru: Данные о последних заказах
sk_sk: Údaje o najnovších objednávkach
sr_rs: Недавни подаци о поруџбини
sv_se: Senaste orderdata
th: ข้อมูลการสั่งซื้อล่าสุด
tr_tr: Son Sipariş Verileri
uk: Останні дані про замовлення

source: Setting for price rate is not set
af: Instelling vir pryskoers is nie gestel nie
ar: لم يتم تعيين الإعداد لسعر السعر
bg_bg: Настройката за ценови курс не е зададена
ca: La configuració de la tarifa de preu no està establerta
da_dk: Indstilling for prissats er ikke fastsat
de_de: Einstellung für Preissatz ist nicht eingestellt
el: Η ρύθμιση για το ποσοστό τιμής δεν είναι ορισμένη
es_es: La configuración de la tasa de precio no está configurada
fa_ir: تنظیم نرخ قیمت تعیین نشده است
fi: Hintatasoa ei ole asetettu
fr_fr: Le réglage du taux de prix n'est pas défini
hu_hu: Az árképzési ráta beállítása nincs beállítva
id_id: Pengaturan untuk tingkat harga tidak diatur
it_it: L'impostazione della tariffa non è impostata
ja: 料金レートの設定がありません
nb_no: Innstilling for prisrate er ikke satt
pl_pl: Ustawienie stawki cenowej nie jest ustawione
pt_pt: A configuração da taxa de preço não está definida
ro_ro: Setarea pentru rata de preț nu este setată
ru_ru: Настройка ценового тарифа не установлена.
sk_sk: Nastavenie cenovej sadzby nie je nastavené
sr_rs: Поставка за стопу цене није подешена
sv_se: Inställningen för prisnivå är inte inställd
th: ไม่ได้กำหนดอัตราราคาไว้
tr_tr: Fiyat oranı ayarı belirlenmedi
uk: Налаштування ставки ціни не встановлено

source: Shipping Address
af: Afleweringsadres
ar: عنوان الشحن
bg_bg: Адрес за доставка
ca: Adreça d'enviament
da_dk: Forsendelsesadresse
de_de: Lieferanschrift
el: Διεύθυνση Αποστολής
es_es: Dirección de envío
fa_ir: آدرس حمل و نقل
fi: Toimitusosoite
fr_fr: Adresse de livraison
hu_hu: Szállítási cím
id_id: Alamat pengiriman
it_it: Indirizzo Di Spedizione
ja: お届け先の住所
nb_no: Fraktadresse
pl_pl: adres wysyłki
pt_pt: Endereço para envio
ro_ro: Adresa de transport
sk_sk: Dodacia adresa
sr_rs: Достава Адреса
sv_se: Leveransadress
th: ที่อยู่จัดส่ง
tr_tr: Teslimat Adresi
uk: Адреса доставки

source: Shipping Cost
af: Gestuurkoste
ar: تكلفة الشحن
bg_bg: Цена за доставка
ca: Despeses d'enviament
da_dk: Forsendelsesomkostninger
de_de: Versandkosten
el: Κόστος Αποστολής
es_es: Costo de envío
fa_ir: هزینه حمل و نقل
fi: Toimituskulut
fr_fr: Frais de port
hu_hu: Szállítási költség
id_id: Biaya pengiriman
it_it: Spese di spedizione
ja: 輸送費
nb_no: Fraktkostnad
pl_pl: Koszty wysyłki
pt_pt: Frete
ro_ro: Cost de expediere
ru_ru: Стоимость доставки
sk_sk: Náklady na dopravu
sr_rs: Трошак отпремања
sv_se: Fraktkostnad
th: ค่าใช้จ่ายในการจัดส่งสินค้า
tr_tr: Kargo Ücreti
uk: Вартість доставки

source: SKU
ar: رمز التخزين التعريفي
de_de: Artikelnummer
el: Κωδικός SKU
fr_fr: UGS
hu_hu: Készlet kód
nb_no: Varenummer
ru_ru: Артикул
tr_tr: Stok Kodu

source: Customer Email : %s
af: Kliënt-e-pos : %s
ar: البريد الإلكتروني للعميل: %s
bg_bg: Имейл адрес на клиента: %s
ca: Correu electrònic del client: %s
da_dk: Kunde-e-mail : %s
de_de: Kunden-E-Mail: %s
el: Ηλεκτρονικό Ταχυδρομείο Πελάτη: %s
es_es: Correo electrónico del cliente : %s
fa_ir: ایمیل مشتری: %s
fi: Asiakkaan sähköpostiosoite: %s
fr_fr: Email client : %s
hu_hu: Vásárló e-mail: %s
id_id: Email Pelanggan : %s
it_it: E-mail cliente : %s
ja: 顧客の電子メール : %s
nb_no: Kunde-e-post: %s
pl_pl: E-mail klienta: %s
pt_pt: E-mail do cliente: %s
ro_ro: E-mail client: %s
ru_ru: Электронная почта клиента: %s
sk_sk: E-mail zákazníka: %s
sr_rs: Е-пошта клијента: %s
sv_se: Kundens e-postadress: %s
th: อีเมลลูกค้า : %s
tr_tr: Müşteri E-postası: %s
uk: Електронна адреса клієнта: %s

source: Something went wrong. Please try again!
af: Iets het verkeerd geloop. Probeer asseblief weer!
ar: هناك خطأ ما. حاول مرة اخرى!
bg_bg: Нещо се обърка. Моля, опитайте отново!
ca: Alguna cosa ha anat malament. Siusplau torna-ho a provar!
da_dk: Noget gik galt. Prøv igen!
de_de: Etwas ist schief gelaufen. Bitte versuche es erneut!
el: Κάτι πήγε στραβά. Παρακαλώ δοκιμάστε ξανά!
es_es: Algo salió mal. ¡Inténtalo de nuevo!
fa_ir: مشکلی پیش آمد. لطفا دوباره تلاش کنید!
fi: Jotain meni pieleen. Yritä uudelleen!
fr_fr: Quelque chose s'est mal passé. Veuillez réessayer!
hu_hu: Valami hiba történt. Kérjük, próbálja újra!
id_id: Ada yang salah. Silakan coba lagi!
it_it: Qualcosa è andato storto. Per favore riprova!
ja: 何か問題が発生しました。もう一度試してください。
nb_no: Noe gikk galt. Vennligst prøv igjen!
pl_pl: Coś poszło nie tak. Proszę spróbuj ponownie!
pt_pt: Algo deu errado. Por favor, tente novamente!
ro_ro: Ceva n-a mers bine. Vă rugăm să încercați din nou!
ru_ru: Что-то пошло не так. Пожалуйста, попробуйте еще раз!
sk_sk: Niečo sa pokazilo. Prosím skúste znova!
sr_rs: Нешто није у реду. Молим вас, покушајте поново!
sv_se: Något gick fel. Försök igen!
th: บางอย่างผิดพลาด. กรุณาลองอีกครั้ง!
tr_tr: Bir şeyler yanlış gitti. Lütfen tekrar deneyin!
uk: Щось пішло не так. Будь ласка спробуйте ще раз!

source: taxes
af: belasting
ar: الضرائب
bg_bg: данъци
ca: impostos
da_dk: skatter
de_de: Steuern
el: φόροι
es_es: impuestos
fa_ir: مالیات
fi: verot
fr_fr: impôts
hu_hu: adók
id_id: pajak
it_it: le tasse
ja: 税金
nb_no: avgifter
pl_pl: podatki
pt_pt: impostos
ro_ro: taxe
ru_ru: налоги
sk_sk: dane
sr_rs: порези
sv_se: skatter
th: ภาษี
tr_tr: vergiler
uk: податки

source: Thank you!
af: Dankie!
ar: شكرًا لك!
bg_bg: Благодаря ти!
ca: Gràcies!
da_dk: Tak skal du have!
de_de: Danke schön!
el: Σας ευχαριστούμε!
es_es: ¡Gracias!
fa_ir: متشکرم!
fi: Kiitos!
fr_fr: Merci!
hu_hu: Köszönjük!
id_id: Terima kasih!
it_it: Grazie!
ja: ありがとう！
nb_no: Takk skal du ha!
pl_pl: Dziękuję!
pt_pt: Obrigado!
ro_ro: Mulțumesc!
ru_ru: Спасибо!
sk_sk: Ďakujem!
sr_rs: Хвала вам!
sv_se: Tack!
th: ขอบคุณ!
tr_tr: Teşekkürler!
uk: Дякую тобі!

source: The Attributes parameter must be in a valid array format!
af: Die kenmerke parameter moet in 'n geldige skikking formaat wees!
ar: يجب أن تكون معلمة السمات بتنسيق صفيف صالح!
bg_bg: Параметърът Attributes трябва да бъде във валиден формат на масив!
ca: El paràmetre Atributs ha de tenir un format de matriu vàlid!
da_dk: Attributter-parameteren skal være i et gyldigt array-format!
de_de: Der Parameter Attributes muss ein gültiges Array-Format haben!
el: Ο παράμετρος Χαρακτηριστικά πρέπει να είναι σε έγκυρη μορφή πίνακα!
es_es: El parámetro Atributos debe estar en un formato de matriz válido!
fa_ir: پارامتر Attributes باید در قالب آرایه معتبر باشد!
fi: Attribuutit-parametrin on oltava kelvollisessa taulukkomuodossa!
fr_fr: Le paramètre Attributes doit être dans un format de tableau valide !
hu_hu: Az Attribútumok paraméternek érvényes tömb formátumban kell lennie!
id_id: Parameter Attributes harus dalam format array yang valid!
it_it: Il parametro Attributes deve essere in un formato array valido!
ja: Attributes パラメータは有効な配列形式である必要があります。
nb_no: Parametren Attributes må være i et gyldig matriseformat!
pl_pl: Parametr Atrybuty musi mieć prawidłowy format tablicy!
pt_pt: O parâmetro Attributes deve estar em um formato de array válido!
ro_ro: Parametrul Atribute trebuie să fie într-un format de matrice valid!
ru_ru: Параметр Attributes должен иметь допустимый формат массива!
sk_sk: Parameter Atribúty musí byť v platnom formáte poľa!
sr_rs: Параметар Аттрибутес мора бити у важећем формату низа!
sv_se: Attributens parameter måste vara i ett giltigt matrisformat!
th: พารามิเตอร์แอตทริบิวต์ต้องอยู่ในรูปแบบอาร์เรย์ที่ถูกต้อง!
tr_tr: Öznitelikler parametresi geçerli bir dizi biçiminde olmalıdır!
uk: Параметр Attributes має бути у правильному форматі масиву!

source: The Attributess parameter must be in a valid array format!
af: Die Eienskap-parameter moet in 'n geldige skikking-formaat wees!
ar: يجب أن تكون معلمة Attributess بتنسيق صفيف صالح!
bg_bg: Параметърът Attributess трябва да е във валиден формат на масив!
ca: El paràmetre Attributess ha de tenir un format de matriu vàlid!
da_dk: Attribut-parameteren skal være i et gyldigt array-format!
de_de: Der Parameter Attributess muss ein gültiges Array-Format haben!
el: Ο παράμετρος Χαρακτηριστικά πρέπει να είναι σε έγκυρη μορφή πίνακα!
es_es: El parámetro Attributess debe estar en un formato de matriz válido!
fa_ir: پارامتر Attributess باید در قالب آرایه معتبر باشد!
fi: Attributess-parametrin on oltava kelvollisessa taulukkomuodossa!
fr_fr: Le paramètre Attributess doit être dans un format de tableau valide !
hu_hu: Az Attributess paraméternek érvényes tömb formátumban kell lennie!
id_id: Parameter Attributess harus dalam format array yang valid!
it_it: Il parametro Attributess deve essere in un formato array valido!
ja: Attributess パラメータは有効な配列形式である必要があります。
nb_no: Parametren Attributess må være i et gyldig matriseformat!
pl_pl: Parametr atrybutu musi mieć prawidłowy format tablicy!
pt_pt: O parâmetro Attributess deve estar em um formato de array válido!
ro_ro: Parametrul Attributess trebuie să fie într-un format de matrice valid!
ru_ru: Параметр Attributess должен иметь допустимый формат массива!
sk_sk: Parameter Atribút musí byť v platnom formáte poľa!
sr_rs: Параметар Аттрибутесс мора бити у важећем формату низа!
sv_se: Attributen parameter måste vara i ett giltigt matrisformat!
th: พารามิเตอร์ Attributess ต้องอยู่ในรูปแบบอาร์เรย์ที่ถูกต้อง!
tr_tr: Öznitelikler parametresi geçerli bir dizi biçiminde olmalıdır!
uk: Параметр Attributess має бути у правильному форматі масиву!

source: The Category Parent parameter is required and must be numeric value!
af: Die Kategorie Ouer-parameter word vereis en moet numeriese waarde wees!
ar: معلمة الفئة الأصل مطلوبة ويجب أن تكون ذات قيمة رقمية!
bg_bg: Параметърът Category Parent е задължителен и трябва да бъде числова стойност!
ca: El paràmetre Categoria principal és obligatori i ha de ser un valor numèric!
da_dk: Parameteren Category Parent er påkrævet og skal være en numerisk værdi!
de_de: Der Parameter Category Parent ist erforderlich und muss ein numerischer Wert sein!
el: Ο παράμετρος Κατηγορία Μητρική απαιτείται και πρέπει να είναι αριθμητική τιμή!
es_es: El parámetro Categoría principal es obligatorio y debe ser un valor numérico!
fa_ir: پارامتر Category Parent مورد نیاز است و باید مقدار عددی باشد!
fi: Kategorian ylätason parametri on pakollinen, ja sen on oltava numeerinen arvo!
fr_fr: Le paramètre Category Parent est obligatoire et doit être une valeur numérique !
hu_hu: A Kategória Szülő paraméter kötelező és számszerű értéknek kell lennie!
id_id: Parameter Kategori Induk wajib diisi dan harus berupa nilai numerik!
it_it: Il parametro Category Parent è obbligatorio e deve essere un valore numerico!
ja: カテゴリの親パラメータは必須であり、数値である必要があります。
nb_no: Parametren Category Parent er påkrevd og må være numerisk verdi!
pl_pl: Parametr nadrzędny kategorii jest wymagany i musi mieć wartość liczbową!
pt_pt: O parâmetro Categoria Pai é obrigatório e deve ser um valor numérico!
ro_ro: Parametrul Category Parent este obligatoriu și trebuie să fie o valoare numerică!
ru_ru: Параметр «Родительская категория» является обязательным и должен иметь числовое значение!
sk_sk: Parameter Category Parent je povinný a musí to byť číselná hodnota!
sr_rs: Параметар Родитељ категорије је обавезан и мора бити нумеричка вредност!
sv_se: Kategoriföräldraparametern krävs och måste vara numeriskt värde!
th: จำเป็นต้องมีพารามิเตอร์ Category Parent และต้องเป็นค่าตัวเลข!
tr_tr: Kategori Üst parametresi gereklidir ve sayısal bir değer olmalıdır!
uk: Параметр Category Parent є обов’язковим і має бути числовим значенням!

source: The Default Attributes parameter must be in a valid array format!
af: Die Default Attributes parameter moet in 'n geldige skikking formaat wees!
ar: يجب أن تكون معلمة السمات الافتراضية بتنسيق صفيف صالح!
bg_bg: Параметърът Атрибути по подразбиране трябва да е във валиден формат на масив!
ca: El paràmetre Atributs per defecte ha d'estar en un format de matriu vàlid!
da_dk: Parameteren Default Attributes skal være i et gyldigt matrixformat!
de_de: Der Parameter Default Attributes muss ein gültiges Array-Format aufweisen!
el: Ο παράμετρος Προεπιλεγμένα Χαρακτηριστικά πρέπει να είναι σε έγκυρη μορφή πίνακα!
es_es: El parámetro Atributos predeterminados debe estar en un formato de matriz válido!
fa_ir: پارامتر Default Attributes باید در قالب آرایه معتبر باشد!
fi: Oletusattribuutit-parametrin on oltava kelvollisessa taulukkomuodossa!
fr_fr: Le paramètre Attributs par défaut doit être dans un format de tableau valide !
hu_hu: Az Alapértelmezett attribútumok paraméternek érvényes tömb formátumban kell lennie!
id_id: Parameter Atribut Default harus dalam format array yang valid!
it_it: Il parametro Attributi predefiniti deve essere in un formato array valido!
ja: デフォルト属性パラメータは有効な配列形式である必要があります。
nb_no: Parametren Default Attributes må være i et gyldig matriseformat!
pl_pl: Parametr Atrybuty domyślne musi mieć prawidłowy format tablicy!
pt_pt: O parâmetro Default Attributes deve estar em um formato de array válido!
ro_ro: Parametrul Atribute implicite trebuie să fie într-un format de matrice valid!
ru_ru: Параметр «Атрибуты по умолчанию» должен иметь допустимый формат массива!
sk_sk: Parameter Predvolené atribúty musí byť v platnom formáte poľa!
sr_rs: Параметар Дефаулт Аттрибутес мора бити у важећем формату низа!
sv_se: Standardattributets parameter måste vara i ett giltigt matrisformat!
th: พารามิเตอร์แอตทริบิวต์เริ่มต้นจะต้องอยู่ในรูปแบบอาร์เรย์ที่ถูกต้อง!
tr_tr: Varsayılan Öznitelikler parametresi geçerli bir dizi biçiminde olmalıdır!
uk: Параметр «Атрибути за замовчуванням» має бути у правильному форматі масиву!

source: The Default Attributess parameter must be in a valid array format!
af: Die Default Attributes parameter moet in 'n geldige skikking formaat wees!
ar: يجب أن تكون معلمة السمات الافتراضية بتنسيق صفيف صالح!
bg_bg: Параметърът Default Attributess трябва да бъде във валиден формат на масив!
ca: El paràmetre de l'atribut predeterminat ha de tenir un format de matriu vàlid!
da_dk: Parameteren Default Attributes skal være i et gyldigt matrixformat!
de_de: Der Parameter Default Attributess muss ein gültiges Array-Format aufweisen!
el: Ο παράμετρος Προεπιλεγμένα Χαρακτηριστικά πρέπει να είναι σε έγκυρη μορφή πίνακα!
es_es: El parámetro de atributo predeterminado debe estar en un formato de matriz válido!
fa_ir: پارامتر Default Attributess باید در قالب آرایه معتبر باشد!
fi: Parametrin Default Attributess on oltava kelvollisessa taulukkomuodossa!
fr_fr: Le paramètre Default Attributess doit être dans un format de tableau valide !
hu_hu: Az Alapértelmezett attributumok paraméternek érvényes tömb formátumban kell lennie!
id_id: Parameter Atribut Default harus dalam format array yang valid!
it_it: Il parametro attributo predefinito deve essere in un formato array valido!
ja: Default Attributess パラメータは有効な配列形式である必要があります。
nb_no: Parametren Default Attributess må være i et gyldig matriseformat!
pl_pl: Parametr atrybutu domyślnego musi mieć prawidłowy format tablicy!
pt_pt: O parâmetro Default Attributess deve estar em um formato de array válido!
ro_ro: Parametrul Atribute implicit trebuie să fie într-un format de matrice valid!
ru_ru: Параметр Default Attributess должен иметь допустимый формат массива!
sk_sk: Parameter Default Attributess musí byť v platnom formáte poľa!
sr_rs: Параметар Дефаулт Аттрибутесс мора бити у важећем формату низа!
sv_se: Standardattributets parameter måste vara i ett giltigt matrisformat!
th: พารามิเตอร์แอตทริบิวต์เริ่มต้นต้องอยู่ในรูปแบบอาร์เรย์ที่ถูกต้อง!
tr_tr: Varsayılan Öznitelikler parametresi geçerli bir dizi biçiminde olmalıdır!
uk: Параметр Default Attributess має бути у правильному форматі масиву!

source: The Description parameter is required!
af: Die parameter Beskrywing word vereis!
ar: معلمة الوصف مطلوبة!
bg_bg: Параметърът Description е задължителен!
ca: El paràmetre de descripció és obligatori!
da_dk: Parameteren Beskrivelse er påkrævet!
de_de: Der Parameter Beschreibung ist erforderlich!
el: Ο παράμετρος Περιγραφή απαιτείται!
es_es: ¡El parámetro Descripción es obligatorio!
fa_ir: پارامتر Description مورد نیاز است!
fi: Kuvaus-parametri on pakollinen!
fr_fr: Le paramètre Description est obligatoire !
hu_hu: A Leírás paraméter kötelező!
id_id: Parameter Deskripsi diperlukan!
it_it: Il parametro Descrizione è obbligatorio!
ja: 説明パラメータは必須です。
nb_no: Parametren Description er påkrevd!
pl_pl: Parametr Opis jest wymagany!
pt_pt: O parâmetro Descrição é obrigatório!
ro_ro: Parametrul Descriere este necesar!
ru_ru: Параметр Описание обязателен!
sk_sk: Parameter Popis je povinný!
sr_rs: Параметар Опис је обавезан!
sv_se: Beskrivningsparametern krävs!
th: จำเป็นต้องมีพารามิเตอร์ Description!
tr_tr: Açıklama parametresi gereklidir!
uk: Параметр Опис обов'язковий!

source: The Id parameter is required and must be a number!
af: Die ID-parameter word vereis en moet 'n nommer wees!
ar: معلمة المعرف مطلوبة ويجب أن تكون رقمًا!
bg_bg: Параметърът Id е задължителен и трябва да бъде число!
ca: El paràmetre Id és obligatori i ha de ser un número!
da_dk: Id-parameteren er påkrævet og skal være et tal!
de_de: Der Parameter Id ist erforderlich und muss eine Zahl sein!
el: Ο παράμετρος Id απαιτείται και πρέπει να είναι αριθμός!
es_es: El parámetro Id es obligatorio y debe ser un número!
fa_ir: پارامتر Id مورد نیاز است و باید یک عدد باشد!
fi: Id-parametri on pakollinen, ja sen on oltava numero!
fr_fr: Le paramètre Id est obligatoire et doit être un nombre !
hu_hu: Az ID paraméter kötelező, és számnak kell lennie!
id_id: Parameter Id wajib diisi dan harus berupa angka!
it_it: Il parametro Id è obbligatorio e deve essere un numero!
ja: Id パラメータは必須であり、数値である必要があります。
nb_no: Parametren Id er påkrevd og må være et tall!
pl_pl: Parametr Id jest wymagany i musi być liczbą!
pt_pt: O parâmetro Id é obrigatório e deve ser um número!
ro_ro: Parametrul Id este obligatoriu și trebuie să fie un număr!
ru_ru: Параметр Id является обязательным и должен быть числом!
sk_sk: Parameter ID je povinný a musí to byť číslo!
sr_rs: Параметар Ид је обавезан и мора бити број!
sv_se: Id-parametern krävs och måste vara ett nummer!
th: จำเป็นต้องมีพารามิเตอร์ Id และต้องเป็นตัวเลข!
tr_tr: Kimlik parametresi gereklidir ve bir sayı olmalıdır!
uk: Параметр Id є обов’язковим і має бути числом!
