Repository: lorlor31/DBA
Catalog: DEV_UPDATE/plugins/woocommerce-dropshipping/languages/woocommerce-dropshipping-*.po
Languages: af, ar, bg_bg, ca, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, hu_hu, id_id, it_it, ja, nb_no, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr_tr, uk

source: In-Stock Indicator
af: In-voorraad aanwyser
ar: مؤشر المخزون
bg_bg: Индикатор за наличност
ca: Indicador d'existències
da_dk: In-Stock Indikator
de_de: In-Stock-Anzeige
el: Δείκτης διαθεσιμότητας
es_es: Indicador de existencias
fa_ir: اندیکاتور موجود در انبار
fi: Varastotilan ilmaisin
fr_fr: Indicateur de stock
hu_hu: Készlet jelző
id_id: Indikator Stok
it_it: Indicatore di disponibilità
ja: 在庫インジケーター
nb_no: Lagerstatusindikator
pl_pl: Wskaźnik dostępności
pt_pt: Indicador em estoque
ro_ro: Indicator de stoc
ru_ru: Индикатор наличия на складе
sk_sk: Indikátor na sklade
sr_rs: Индикатор на залихама
sv_se: Indikator för tillgänglighet
th: ตัวบ่งชี้ในสต็อก
tr_tr: Stok Durumu Göstergesi
uk: Індикатор наявності

source: - Use this method if your supplier sends you a .CSV file that includes a column indicating whether or not a product is in stock. This is typically in either a Y/N or 1/0 format to indicate whether or not the product is in stock.
af: - Gebruik hierdie metode as jou verskaffer vir jou 'n .CSV-lêer stuur wat 'n kolom insluit wat aandui of 'n produk in voorraad is of nie. Dit is tipies in 'n J/N- of 1/0-formaat om aan te dui of die produk in voorraad is of nie.
ar: - استخدم هذه الطريقة إذا أرسل لك المورد ملف .CSV يتضمن عمودًا يشير ما إذا كان المنتج متوفرًا في المخزون أم لا. عادةً ما يكون هذا في تنسيق Y/N أو 1/0 للإشارة إلى ما إذا كان المنتج متوفرًا في المخزون أم لا.
bg_bg: - Използвайте този метод, ако вашият доставчик ви изпрати .CSV файл, който включва колона, указваща дали продуктът е наличен или не. Това обикновено е във формат Y/N или 1/0, за да покаже дали продуктът е на склад или не.
ca: - Utilitzeu aquest mètode si el vostre proveïdor us envia un fitxer .CSV que inclou una columna que indica si hi ha o no un producte en estoc. Normalment es presenta en un format S/N o 1/0 per indicar si el producte està en estoc o no.
da_dk: - Brug denne metode, hvis din leverandør sender dig en .CSV-fil, der indeholder en kolonne, der angiver, om et produkt er på lager eller ej. Dette er typisk i enten J/N- eller 1/0-format for at angive, om produktet er på lager eller ej.
de_de: – Verwenden Sie diese Methode, wenn Ihr Lieferant Ihnen eine CSV-Datei sendet, die eine Spalte enthält, die angibt, ob ein Produkt auf Lager ist oder nicht. Dies erfolgt normalerweise entweder im J/N- oder 1/0-Format, um anzuzeigen, ob das Produkt auf Lager ist oder nicht.
el: - Χρησιμοποιήστε αυτήν τη μέθοδο αν ο προμηθευτής σας σας στέλνει ένα αρχείο CSV που περιλαμβάνει μια στήλη που υποδεικνύει εάν ένα προϊόν είναι σε απόθεμα. Αυτό είναι τυπικά σε μορφή Y/N ή 1/0 για να υποδεικνύει εάν το προϊόν είναι ή δεν είναι σε απόθεμα.
es_es: - Utilice este método si su proveedor le envía un archivo .CSV que incluye una columna que indica si un producto está en stock o no. Por lo general, tiene el formato Y/N o 1/0 para indicar si el producto está en stock o no.
fa_ir: - اگر تامین کننده شما یک فایل CSV که شامل ستونی است که نشان می دهد محصول موجود است یا خیر برای شما ارسال می کند از این روش استفاده کنید. این معمولاً در قالب Y/N یا 1/0 برای نشان دادن موجود بودن یا نبودن محصول است.
fi: - Käytä tätä menetelmää, jos toimittajasi lähettää sinulle .CSV-tiedoston, joka sisältää sarakkeen, joka osoittaa, onko tuotetta varastossa vai ei. Tämä on tyypillisesti joko Y/N- tai 1/0-muodossa, joka osoittaa, onko tuotetta varastossa vai ei.
fr_fr: - Utilisez cette méthode si votre fournisseur vous envoie un fichier .CSV qui comprend une colonne indiquant si un produit est en stock ou non. Il s'agit généralement d'un format O/N ou 1/0 pour indiquer si le produit est en stock ou non.
hu_hu: - Használja ezt a módszert, ha a beszállítója olyan .CSV fájlt küld Önnek, amely tartalmazza egy oszlopot, amely jelzi, hogy a termék készleten van-e vagy sem. Ez általában egy Y/N vagy 1/0 formátumban szerepel, amely jelzi, hogy a termék készleten van-e vagy sem.
id_id: - Gunakan metode ini jika pemasok Anda mengirimi Anda file .CSV yang menyertakan kolom yang menunjukkan apakah suatu produk tersedia atau tidak. Biasanya dalam format Y/N atau 1/0 untuk menunjukkan apakah produk tersedia atau tidak.
it_it: - Utilizza questo metodo se il tuo fornitore ti invia un file .CSV che include una colonna che indica se un prodotto è disponibile o meno. Solitamente è nel formato S/N o 1/0 per indicare se il prodotto è disponibile o meno.
ja: - サプライヤーが、製品の在庫があるかどうかを示す列を含む .CSV ファイルを送信する場合は、この方法を使用します。これは通常、Y/N または 1/0 の形式で、製品の在庫があるかどうかを示します。
nb_no: - Bruk denne metoden hvis leverandøren sender deg en .CSV-fil som inkluderer en kolonne som indikerer om et produkt er på lager eller ikke. Dette er typisk i enten et Ja/Nei eller 1/0-format for å indikere om produktet er på lager eller ikke.
pl_pl: - Użyj tej metody, jeśli dostawca prześle Ci plik .CSV zawierający kolumnę wskazującą, czy produkt jest dostępny w magazynie. Zwykle jest to format Y/N lub 1/0, aby wskazać, czy produkt jest dostępny w magazynie.
pt_pt: - Use este método se o seu fornecedor lhe enviar um arquivo .CSV que inclui uma coluna indicando se um produto está ou não em estoque. Normalmente, está no formato S/N ou 1/0 para indicar se o produto está ou não em estoque.
ro_ro: - Utilizați această metodă dacă furnizorul dvs. vă trimite un fișier .CSV care include o coloană care indică dacă un produs este sau nu în stoc. Acesta este de obicei în format Y/N sau 1/0 pentru a indica dacă produsul este sau nu în stoc.
ru_ru: – Используйте этот метод, если ваш поставщик отправляет вам файл .CSV, в котором есть столбец, указывающий, есть ли товар на складе. Обычно это формат Y/N или 1/0, указывающий, есть ли товар на складе.
sk_sk: - Túto metódu použite, ak vám váš dodávateľ pošle súbor .CSV, ktorý obsahuje stĺpec označujúci, či je produkt na sklade. Zvyčajne je to buď vo formáte Á/N alebo 1/0, aby sa uvádzalo, či je produkt na sklade alebo nie.
sr_rs: – Користите овај метод ако вам добављач пошаље .ЦСВ датотеку која садржи колону која показује да ли је производ на залихама или не. Ово је обично у формату И/Н или 1/0 да би се назначило да ли је производ на залихама или не.
sv_se: - Använd den här metoden om din leverantör skickar dig en .CSV-fil som innehåller en kolumn som indikerar om en produkt finns i lager eller inte. Detta är vanligtvis i antingen Y/N eller 1/0-format för att indikera om produkten finns i lager.
th: - ใช้วิธีนี้หากซัพพลายเออร์ของคุณส่งไฟล์ .CSV ให้คุณซึ่งมีคอลัมน์ที่ระบุว่ามีสินค้าอยู่ในสต็อกหรือไม่ โดยทั่วไปจะอยู่ในรูปแบบ Y/N หรือ 1/0 เพื่อระบุว่าสินค้ามีในสต็อกหรือไม่
tr_tr: - Eğer tedarikçiniz ürünün stokta olup olmadığını belirten bir sütun içeren bir .CSV dosyası gönderirse, bu yöntemi kullanın. Genellikle ürünün stokta olup olmadığını göstermek için Y/N veya 1/0 formatında olur.
uk: - Використовуйте цей метод, якщо ваш постачальник надсилає вам файл .CSV, який містить стовпець із зазначенням того, чи є продукт на складі. Зазвичай це у форматі Y/N або 1/0, щоб вказати, чи є продукт на складі.

source: CSV Inventory Quantity Column #
af: CSV-voorraadhoeveelheidkolom #
ar: عدد العمود لكمية المخزون في ملف CSV
bg_bg: Колона № на количеството в CSV инвентара
ca: Columna Núm. de la quantitat d'inventari CSV
da_dk: CSV-beholdningsmængde kolonne #
de_de: CSV-Inventarmengenspalte #
el: Στήλη ποσότητας αποθέματος CSV
es_es: CSV Cantidad de inventario N.º de columna
fa_ir: تعداد موجودی CSV ستون #
fi: CSV-varaston määrä -sarake #
fr_fr: Numéro de colonne de quantité d'inventaire CSV
hu_hu: CSV Raktárkészlet Mennyiség Oszlopszám
id_id: Kolom Jumlah Inventaris CSV #
it_it: Colonna quantità inventario CSV n.
ja: CSV在庫数量列#
nb_no: CSV Lagermengde Kolonne #
pl_pl: Nr kolumny ilości zapasów CSV
pt_pt: Coluna de quantidade de estoque CSV #
ro_ro: Coloana CSV Cantitate inventar #
ru_ru: Столбец количества запасов CSV #
sk_sk: Množstvo v súbore CSV, stĺpec č.
sr_rs: Колона број ЦСВ инвентара бр.
sv_se: Kolumn för lagerkvantitet i CSV-fil
th: คอลัมน์ปริมาณสินค้าคงคลัง CSV #
tr_tr: CSV Envanter Miktarı Sütunu #
uk: Стовпець кількості запасів CSV №

source: Please indicate which column in the .CSV file corresponds to the quantity of inventory available
af: Dui asseblief aan watter kolom in die .CSV-lêer ooreenstem met die hoeveelheid voorraad beskikbaar
ar: يرجى تحديد العمود في ملف CSV الذي يتوافق مع كمية المخزون المتاحة
bg_bg: Моля, посочете коя колона в .CSV файла отговаря на количеството налични инвентаризации
ca: Indiqueu quina columna del fitxer .CSV correspon a la quantitat d'inventari disponible
da_dk: Angiv venligst, hvilken kolonne i .CSV-filen, der svarer til den tilgængelige lagermængde
de_de: Bitte geben Sie an, welche Spalte in der CSV-Datei der verfügbaren Lagerbestandsmenge entspricht
el: Παρακαλούμε υποδείξτε ποια στήλη στο αρχείο CSV αντιστοιχεί στην ποσότητα του διαθέσιμου αποθέματος
es_es: Por favor indique qué columna del archivo .CSV corresponde a la cantidad de inventario disponible
fa_ir: لطفاً مشخص کنید کدام ستون در فایل CSV. با مقدار موجودی موجود مطابقت دارد
fi: Ilmoita, mikä .CSV-tiedoston sarake vastaa käytettävissä olevan varaston määrää
fr_fr: Veuillez indiquer quelle colonne du fichier .CSV correspond à la quantité d'inventaire disponible
hu_hu: Kérjük, jelezze, hogy melyik oszlop felel meg a .CSV fájlban elérhető raktárkészlet mennyiségének
id_id: Harap tunjukkan kolom mana di file .CSV yang sesuai dengan jumlah inventaris yang tersedia
it_it: Indica quale colonna nel file .CSV corrisponde alla quantità di inventario disponibile
ja: .CSV ファイル内のどの列が利用可能な在庫数量に対応するかを示してください
nb_no: Vennligst indiker hvilken kolonne i .CSV-filen som tilsvarer mengden av tilgjengelig lager
pl_pl: Proszę wskazać, która kolumna w pliku .CSV odpowiada ilości dostępnych zapasów
pt_pt: Indique qual coluna do arquivo .CSV corresponde à quantidade de estoque disponível
ro_ro: Vă rugăm să indicați ce coloană din fișierul .CSV corespunde cantității de inventar disponibilă
ru_ru: Укажите, какой столбец в файле .CSV соответствует количеству доступного товара.
sk_sk: Uveďte, ktorý stĺpec v súbore .CSV zodpovedá dostupnému množstvu inventára
sr_rs: Наведите која колона у .ЦСВ датотеци одговара количини доступног инвентара
sv_se: Ange vilken kolumn i .CSV-filen som motsvarar den tillgängliga lagerkvantiteten
th: โปรดระบุว่าคอลัมน์ใดในไฟล์ .CSV ที่สอดคล้องกับจำนวนสินค้าคงคลังที่มีอยู่
tr_tr: Lütfen .CSV dosyasındaki hangi sütunun mevcut envanter miktarına karşılık geldiğini belirtin
uk: Будь ласка, вкажіть, який стовпець у файлі .CSV відповідає кількості доступних запасів

source: In-Stock Indicator Column #
af: In-voorraad-aanwyserkolom #
ar: عدد العمود لمؤشر المخزون في ملف CSV
bg_bg: Колона № на индикатора за наличност
ca: Indicador d'existències de la columna núm.
da_dk: In-stock indikator kolonne #
de_de: Indikatorspalte „Vorräte“ #
el: Στήλη δείκτη διαθεσιμότητας
es_es: Número de columna del indicador de existencias
fa_ir: ستون شاخص موجود در انبار #
fi: Varastossa olevan osoittimen sarake #
fr_fr: Colonne d'indicateur de stock #
hu_hu: Készletjelző Oszlopszám
id_id: Kolom Indikator Stok #
it_it: Indicatore di disponibilità Colonna n.
ja: 在庫インジケータ列 #
nb_no: Lagerstatusindikator Kolonne #
pl_pl: Kolumna wskaźnika dostępności w magazynie #
pt_pt: Coluna do indicador em estoque #
ro_ro: Coloana indicatoare pe stoc #
ru_ru: Столбец индикатора наличия на складе #
sk_sk: Stĺpec # indikátora na sklade
sr_rs: Колона индикатора на залихама #
sv_se: Kolumn för indikator för tillgänglighet i lager
th: คอลัมน์ตัวบ่งชี้ในสต็อก #
tr_tr: Stok Durumu Göstergesi Sütunu #
uk: Стовпець № індикатора наявності

source: Please indicate which column in the .CSV file indicates whether or not a product is in stock
af: Dui asseblief aan watter kolom in die .CSV-lêer aandui of 'n produk in voorraad is of nie
ar: يرجى تحديد العمود في ملف CSV الذي يشير ما إذا كان المنتج متوفرًا في المخزون أم لا
bg_bg: Моля, посочете коя колона в .CSV файла показва дали продуктът е наличен или не
ca: Si us plau, indiqueu quina columna del fitxer .CSV indica si hi ha un producte en estoc o no
da_dk: Angiv venligst, hvilken kolonne i .CSV-filen, der angiver, om et produkt er på lager eller ej
de_de: Bitte geben Sie an, welche Spalte in der CSV-Datei angibt, ob ein Produkt auf Lager ist oder nicht
el: Παρακαλώ υποδείξτε ποια στήλη στο αρχείο CSV υποδεικνύει εάν ένα προϊόν είναι ή δεν είναι σε απόθεμα
es_es: Indique qué columna del archivo .CSV indica si un producto está en stock o no.
fa_ir: لطفاً مشخص کنید کدام ستون در فایل CSV. نشان‌دهنده موجود بودن یا نبودن محصول است
fi: Ilmoita, mikä .CSV-tiedoston sarake osoittaa, onko tuotetta varastossa vai ei
fr_fr: Veuillez indiquer quelle colonne du fichier .CSV indique si un produit est en stock ou non
hu_hu: Kérjük, jelezze, hogy melyik oszlop jelzi a .CSV fájlban, hogy a termék készleten van-e vagy sem
id_id: Harap tunjukkan kolom mana dalam file .CSV yang menunjukkan apakah suatu produk tersedia atau tidak
it_it: Indica quale colonna nel file .CSV indica se un prodotto è disponibile o meno
ja: .CSV ファイル内のどの列が製品の在庫があるかどうかを示していることを示してください
nb_no: Vennligst indiker hvilken kolonne i .CSV-filen som indikerer om et produkt er på lager eller ikke
pl_pl: Proszę wskazać, która kolumna w pliku .CSV wskazuje, czy produkt znajduje się w magazynie
pt_pt: Indique qual coluna do arquivo .CSV indica se um produto está ou não em estoque
ro_ro: Vă rugăm să indicați ce coloană din fișierul .CSV indică dacă un produs este sau nu în stoc
ru_ru: Укажите, какой столбец в файле .CSV указывает на наличие товара на складе.
sk_sk: Uveďte, ktorý stĺpec v súbore .CSV označuje, či je produkt na sklade alebo nie
sr_rs: Наведите која колона у .ЦСВ датотеци показује да ли је производ на залихама или не
sv_se: Ange vilken kolumn i .CSV-filen som indikerar om en produkt finns i lager
th: โปรดระบุว่าคอลัมน์ใดในไฟล์ .CSV ระบุว่ามีสินค้าในสต็อกหรือไม่
tr_tr: Lütfen .CSV dosyasındaki hangi sütunun bir ürünün stokta olup olmadığını gösterdiğini belirtin
uk: Будь ласка, вкажіть, який стовпець у файлі .CSV вказує, чи є продукт на складі

source: In-Stock Indicator Value
af: In-Voorraad Aanwyser Waarde
ar: قيمة مؤشر المخزون
bg_bg: Стойност на индикатора за наличност
ca: Valor de l'indicador d'existències
da_dk: In-Stock Indicator Værdi
de_de: Indikatorwert für den Lagerbestand
el: Τιμή δείκτη διαθεσιμότητας
es_es: Valor del indicador de existencias
fa_ir: ارزش اندیکاتور موجود در انبار
fi: Varastossa olevan indikaattorin arvo
fr_fr: Valeur de l'indicateur en stock
hu_hu: Készletjelző Érték
id_id: Nilai Indikator Stok
it_it: Valore dell'indicatore di disponibilità
ja: 在庫インジケーターの値
nb_no: Lagerstatusindikator Verdi
pl_pl: Wartość wskaźnika dostępności
pt_pt: Valor do indicador em estoque
ro_ro: Valoarea indicatorului în stoc
ru_ru: Значение индикатора наличия на складе
sk_sk: Hodnota indikátora na sklade
sr_rs: Вредност индикатора на залихама
sv_se: Värde för indikator för tillgänglighet i lager
th: ค่าตัวบ่งชี้ในสต็อก
tr_tr: Stok Durumu Göstergesi Değeri
uk: Значення індикатора наявності

source: Please input the value (ie. Y or 1) in the column defined above that indicates whether or not a product is in stock
af: Voer asseblief die waarde (dws Y of 1) in die kolom hierbo in wat aandui of 'n produk in voorraad is of nie
ar: يرجى إدخال القيمة (مثل Y أو 1) في العمود المحدد أعلاه الذي يشير ما إذا كان المنتج متوفرًا في المخزون
bg_bg: Моля, въведете стойността (т.е. Y или 1) в колоната, определена по-горе, която показва дали продуктът е наличен или не
ca: Introduïu el valor (és a dir, Y o 1) a la columna definida anteriorment que indica si un producte està en estoc o no.
da_dk: Indtast venligst værdien (dvs. Y eller 1) i kolonnen defineret ovenfor, der angiver, om et produkt er på lager eller ej
de_de: Bitte geben Sie den Wert (z. B. Y oder 1) in die oben definierte Spalte ein, der angibt, ob ein Produkt auf Lager ist oder nicht
el: Παρακαλώ εισαγάγετε την τιμή (δηλαδή Υ ή 1) στην παραπάνω καθορισμένη στήλη που υποδεικνύει εάν ένα προϊόν είναι ή δεν είναι σε απόθεμα
es_es: Ingrese el valor (es decir, Y o 1) en la columna definida anteriormente que indica si un producto está en stock o no.
fa_ir: لطفاً مقدار (یعنی Y یا 1) را در ستون تعریف شده در بالا وارد کنید که نشان می دهد محصول موجود است یا خیر
fi: Syötä arvo (esim. Y tai 1) yllä määriteltyyn sarakkeeseen, joka osoittaa, onko tuotetta varastossa vai ei
fr_fr: Veuillez saisir la valeur (c'est-à-dire Y ou 1) dans la colonne définie ci-dessus qui indique si un produit est ou non en stock.
hu_hu: Kérjük, adja meg az értéket (pl. Y vagy 1) az előzőleg meghatározott oszlopban, amely azt jelzi, hogy a termék készleten van-e vagy sem
id_id: Silakan masukkan nilai (yaitu Y atau 1) pada kolom yang ditentukan di atas untuk menunjukkan apakah suatu produk tersedia atau tidak
it_it: Inserisci il valore (ad esempio Y o 1) nella colonna sopra definita che indica se un prodotto è disponibile o meno
ja: 上で定義した列に、製品の在庫があるかどうかを示す値 (Y または 1) を入力してください。
nb_no: Vennligst angi verdien (f.eks. Y eller 1) i kolonnen som er definert over, som indikerer om et produkt er på lager eller ikke
pl_pl: Proszę wpisać wartość (tj. Y lub 1) w kolumnie zdefiniowanej powyżej, która wskazuje, czy produkt znajduje się w magazynie
pt_pt: Insira o valor (ou seja, Y ou 1) na coluna definida acima que indica se um produto está ou não em estoque
ro_ro: Vă rugăm să introduceți valoarea (adică Y sau 1) în coloana definită mai sus care indică dacă un produs este sau nu în stoc
ru_ru: Введите значение (например, Y или 1) в столбец, определенный выше, который указывает, есть ли товар на складе.
sk_sk: Zadajte hodnotu (napr. Y alebo 1) do vyššie definovaného stĺpca, ktorý označuje, či je produkt na sklade
sr_rs: Унесите вредност (тј. И или 1) у колону дефинисану изнад која показује да ли је производ на залихама или не
sv_se: Ange värdet (t.ex. Y eller 1) i den ovan definierade kolumnen som indikerar om en produkt finns i lager
th: โปรดป้อนค่า (เช่น Y หรือ 1) ในคอลัมน์ที่กำหนดไว้ด้านบนเพื่อระบุว่ามีสินค้าในสต็อกหรือไม่
tr_tr: Lütfen yukarıda tanımlanan sütunda bir ürünün stokta olup olmadığını gösteren değeri (örneğin Y veya 1) girin
uk: Будь ласка, введіть значення (тобто Y або 1) у визначений вище стовпець, який вказує, чи є продукт на складі.

source: Thanks For Registration
af: Dankie vir Registrasie
ar: شكرًا للتسجيل
bg_bg: Благодаря за регистрацията
ca: Gràcies per la inscripció
da_dk: Tak for tilmeldingen
de_de: Vielen Dank für die Registrierung
el: Ευχαριστούμε για την εγγραφή σας
es_es: Gracias por registrarse
fa_ir: با تشکر برای ثبت نام
fi: Kiitos rekisteröitymisestä
fr_fr: Merci pour l'inscription
hu_hu: Köszönjük a regisztrációt
id_id: Terima kasih telah mendaftar
it_it: Grazie per la registrazione
ja: ご登録いただきありがとうございます
nb_no: Takk for registreringen
pl_pl: Dziękujemy za rejestrację
pt_pt: Obrigado pelo registro
ro_ro: Mulțumesc pentru înregistrare
ru_ru: Спасибо за регистрацию
sk_sk: Ďakujeme za registráciu
sr_rs: Хвала за регистрацију
sv_se: Tack för registreringen
th: ขอบคุณสำหรับการลงทะเบียน
tr_tr: Kaydınız için teşekkürler
uk: Дякуємо за реєстрацію

source: Your User Name:&nbsp;
af: Jou verbruikersnaam:
ar: اسم المستخدم الخاص بك:&nbsp;
bg_bg: Вашето потребителско име:&nbsp;
ca: El vostre nom d'usuari:&nbsp;
da_dk: Dit brugernavn:
de_de: Ihr Benutzername:&nbsp;
el: Το όνομα χρήστη σας:&nbsp;
es_es: Su nombre de usuario:
fa_ir: نام کاربری شما:&nbsp;
fi: Käyttäjänimesi:&nbsp;
fr_fr: Votre nom d'utilisateur :&nbsp;
hu_hu: Felhasználói név:&nbsp;
id_id: Nama Pengguna Anda:&nbsp;
it_it: Il tuo nome utente:&nbsp;
ja: あなたのユーザー名:&nbsp;
nb_no: Ditt brukernavn:&nbsp;
pl_pl: Twoja nazwa użytkownika:&nbsp;
pt_pt: Seu nome de usuário:&nbsp;
ro_ro: Numele dvs. de utilizator:&nbsp;
ru_ru: Ваше имя пользователя:&nbsp;
sk_sk: Vaše používateľské meno:&nbsp;
sr_rs: Ваше корисничко име:&nbsp;
sv_se: Ditt användarnamn:&nbsp;
th: ชื่อผู้ใช้ของคุณ:&nbsp;
tr_tr: Kullanıcı Adınız: &nbsp;
uk: Ваше ім'я користувача:&nbsp;

source: Your Password:&nbsp;
af: Jou wagwoord:
ar: كلمة المرور الخاصة بك:&nbsp;
bg_bg: Вашата парола:&nbsp;
ca: La teva contrasenya:&nbsp;
da_dk: Din adgangskode:
de_de: Ihr Passwort:&nbsp;
el: Ο κωδικός σας:&nbsp;
es_es: Su Contraseña:
fa_ir: رمز عبور شما:&nbsp;
fi: Salasanasi:&nbsp;
fr_fr: Votre mot de passe :&nbsp;
hu_hu: Jelszó:&nbsp;
id_id: Kata Sandi Anda:&nbsp;
it_it: La tua password:&nbsp;
ja: あなたのパスワード:&nbsp;
nb_no: Ditt passord:&nbsp;
pl_pl: Twoje hasło:&nbsp;
pt_pt: Sua senha:&nbsp;
ro_ro: Parola dvs.:&nbsp;
ru_ru: Ваш пароль:&nbsp;
sk_sk: Vaše heslo:&nbsp;
sr_rs: Ваша лозинка:&nbsp;
sv_se: Ditt lösenord:&nbsp;
th: รหัสผ่านของคุณ:&nbsp;
tr_tr: Şifreniz: &nbsp;
uk: Ваш пароль:&nbsp;

source: Change Your Password Once you login
af: Verander jou wagwoord Sodra jy ingeteken het
ar: قم بتغيير كلمة المرور بمجرد تسجيل الدخول
bg_bg: Променете паролата си, след като влезете
ca: Canvieu la vostra contrasenya un cop inicieu sessió
da_dk: Skift din adgangskode, når du logger ind
de_de: Ändern Sie Ihr Passwort, sobald Sie sich angemeldet haben
el: Αλλάξτε τον κωδικό σας μόλις συνδεθείτε
es_es: Cambie su contraseña una vez que inicie sesión
fa_ir: پس از ورود رمز عبور خود را تغییر دهید
fi: Vaihda salasanasi, kun olet kirjautunut
fr_fr: Changez votre mot de passe une fois connecté
hu_hu: Miután bejelentkezett, változtassa meg a jelszavát
id_id: Ubah Kata Sandi Anda Setelah Anda masuk
it_it: Cambia la tua password una volta effettuato l'accesso
ja: ログインしたらパスワードを変更してください
nb_no: Endre passordet ditt når du logger inn
pl_pl: Zmień hasło Po zalogowaniu
pt_pt: Altere sua senha depois de fazer login
ro_ro: Schimbați-vă parola după ce v-ați autentificat
ru_ru: Измените свой пароль после входа в систему
sk_sk: Po prihlásení zmeňte svoje heslo
sr_rs: Промените своју лозинку када се пријавите
sv_se: Byt lösenord efter inloggning
th: เปลี่ยนรหัสผ่านของคุณเมื่อคุณเข้าสู่ระบบ
tr_tr: Giriş yaptıktan sonra şifrenizi değiştirin
uk: Змініть свій пароль після входу

source: Login URL:
af: Aanmelding-URL:
ar: عنوان URL لتسجيل الدخول:
bg_bg: URL адрес за вход:
ca: URL d'inici de sessió:
el: Σύνδεσμος σύνδεσης:
es_es: URL de inicio de sesión:
fa_ir: آدرس اینترنتی ورود:
fi: Kirjautumisosoite:
fr_fr: URL de connexion :
hu_hu: Bejelentkezési URL:
id_id: URL Masuk:
it_it: URL di accesso:
ja: ログインURL:
nb_no: Logg inn URL:
pl_pl: Adres logowania:
pt_pt: URL de login:
ro_ro: Adresa URL de conectare:
ru_ru: URL-адрес входа:
sk_sk: Prihlasovacia adresa URL:
sr_rs: УРЛ за пријаву:
sv_se: Logga in URL:
th: URL เข้าสู่ระบบ:
tr_tr: Giriş URL'si:
uk: URL для входу:
