Repository: lorlor31/DBA
Catalog: DEV_UPDATE/plugins/woocommerce-dropshipping/languages/woocommerce-dropshipping-*.po
Languages: af, ar, bg_bg, ca, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, hu_hu, id_id, it_it, ja, nb_no, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr_tr, uk

source: For best results, please make sure that any custom terms or phrases listed below are kept to a reasonable length. If your terms are too long, it may cause text wrapping and alignment issues with your packing slips.
af: Vir die beste resultate, maak asseblief seker dat enige pasgemaakte terme of frases wat hieronder gelys word tot 'n redelike lengte gehou word. As jou terme te lank is, kan dit teksomvou- en belyningsprobleme met jou pakstrokies veroorsaak.
ar: للحصول على أفضل النتائج، يرجى التأكد من أن أي شروط أو عبارات مخصصة مدرجة أدناه محتفظة بطول معقول. إذا كانت شروطك طويلة جدًا، فقد يتسبب ذلك في تغليف النصوص ومشاكل التوجيه في إيصالات التعبئة والتغليف الخاصة بك.
bg_bg: За най-добри резултати, моля, уверете се, че всички персонализирани термини или фрази, изброени по-долу, са с разумна дължина. Ако условията ви са твърде дълги, това може да причини проблеми с обвиването на текста и подравняването на вашите опаковъчни листове.
ca: Per obtenir els millors resultats, assegureu-vos que els termes o frases personalitzats que s'indiquen a continuació es mantenen amb una longitud raonable. Si els vostres termes són massa llargs, pot ser que hi hagi problemes d'ajustament del text i d'alineació amb els vostres albarans.
da_dk: For de bedste resultater skal du sørge for, at alle tilpassede udtryk eller sætninger, der er anført nedenfor, holdes i en rimelig længde. Hvis dine betingelser er for lange, kan det forårsage problemer med tekstombrydning og justering af dine følgesedler.
de_de: Um optimale Ergebnisse zu erzielen, stellen Sie bitte sicher, dass die unten aufgeführten benutzerdefinierten Begriffe oder Phrasen eine angemessene Länge haben. Wenn Ihre Bedingungen zu lang sind, kann es zu Problemen beim Textumbruch und bei der Ausrichtung in Ihren Packzetteln kommen.
el: Για καλύτερα αποτελέσματα, βεβαιωθείτε ότι όλοι οι προσαρμοσμένοι όροι ή φράσεις που αναφέρονται παρακάτω έχουν λογικό μήκος. Εάν οι όροι σας είναι πολύ μεγάλοι, μπορεί να προκαλέσουν προβλήματα τυλίγματος και ευθυγράμμισης με τα δελτία συσκευασίας σας.
es_es: Para obtener mejores resultados, asegúrese de que los términos o frases personalizados que se enumeran a continuación tengan una longitud razonable. Si sus términos son demasiado largos, puede causar problemas de ajuste de texto y alineación con sus albaranes.
fa_ir: برای بهترین نتایج، لطفاً مطمئن شوید که اصطلاحات یا عبارات سفارشی فهرست شده در زیر در طول معقولی نگهداری می شوند. اگر شرایط شما خیلی طولانی باشد، ممکن است باعث ایجاد مشکلاتی در بسته بندی و تراز کردن متن با برگه های بسته بندی شما شود.
fi: Parhaan tuloksen saavuttamiseksi varmista, että alla luetellut mukautetut termit tai ilmaukset pidetään kohtuullisen pituisina. Jos ehdot ovat liian pitkät, se voi aiheuttaa tekstin rivitys- ja kohdistusongelmia pakkausluetteloissasi.
fr_fr: Pour de meilleurs résultats, veuillez vous assurer que tous les termes ou expressions personnalisés répertoriés ci-dessous sont d'une longueur raisonnable. Si vos termes sont trop longs, cela peut entraîner des problèmes d’habillage et d’alignement du texte avec vos bons de livraison.
hu_hu: A legjobb eredmények érdekében győződjön meg arról, hogy az alább felsorolt bármely egyedi feltétel vagy kifejezés elfogadható hosszúságú marad. Ha a feltételei túl hosszúak, az problémákat okozhat a csomagolólapoknál a sorok tördelésével és az igazítással.
id_id: Untuk hasil terbaik, pastikan istilah atau frasa khusus apa pun yang tercantum di bawah ini dibuat dalam jangka waktu yang wajar. Jika persyaratan Anda terlalu panjang, hal ini dapat menyebabkan masalah pembungkusan dan penyelarasan teks pada slip pengepakan Anda.
it_it: Per ottenere i migliori risultati, assicurati che i termini o le frasi personalizzati elencati di seguito abbiano una lunghezza ragionevole. Se i termini sono troppo lunghi, potrebbero verificarsi problemi di disposizione del testo e di allineamento con i documenti di trasporto.
ja: 最良の結果を得るには、以下にリストするカスタム用語やフレーズが適切な長さに保たれていることを確認してください。条件が長すぎると、テキストの折り返しや梱包明細の位置合わせの問題が発生する可能性があります。
nb_no: For beste resultater, vennligst forsikre deg om at eventuelle tilpassede vilkår eller fraser som er oppført nedenfor, er holdt til en rimelig lengde. Hvis vilkårene dine er for lange, kan det forårsake tekstoppløsning og justeringsproblemer med pakkesedlene dine.
pl_pl: Aby uzyskać najlepsze wyniki, upewnij się, że wszelkie niestandardowe terminy i wyrażenia wymienione poniżej mają rozsądną długość. Jeśli warunki są zbyt długie, może to powodować problemy z zawijaniem i wyrównaniem tekstu na listach przewozowych.
pt_pt: Para obter melhores resultados, certifique-se de que todos os termos ou frases personalizados listados abaixo sejam mantidos em um tamanho razoável. Se seus prazos forem muito longos, isso poderá causar problemas de quebra de texto e alinhamento em suas guias de remessa.
ro_ro: Pentru cele mai bune rezultate, vă rugăm să vă asigurați că termenii sau expresiile personalizate enumerate mai jos sunt păstrate la o lungime rezonabilă. Dacă termenii dvs. sunt prea lungi, poate cauza probleme de împachetare și aliniere a textului cu borderourile de ambalare.
ru_ru: Для лучших результатов убедитесь, что любые пользовательские термины или фразы, перечисленные ниже, сохраняют разумную длину. Если ваши термины слишком длинные, это может привести к оборачиванию текста и проблемам с выравниванием на вашем упаковочном листе.
sk_sk: Ak chcete dosiahnuť najlepšie výsledky, uistite sa, že všetky vlastné výrazy alebo frázy uvedené nižšie majú primeranú dĺžku. Ak sú vaše podmienky príliš dlhé, môže to spôsobiť problémy so zalamovaním textu a zarovnaním s vašimi baliacimi listami.
sr_rs: За најбоље резултате, уверите се да сви прилагођени термини или фразе наведени у наставку буду у разумној дужини. Ако су ваши услови предугачки, то може да изазове проблеме са преламањем текста и поравнањем са вашим отпремницама.
sv_se: För bästa resultat, se till att eventuella anpassade termer eller fraser som listas nedan hålls till en rimlig längd. Om dina termer är för långa kan det orsaka textomslag och justeringsproblem med dina packningslistor.
th: เพื่อผลลัพธ์ที่ดีที่สุด โปรดตรวจสอบให้แน่ใจว่าคำหรือวลีที่กำหนดเองใดๆ ที่แสดงด้านล่างนี้มีความยาวที่เหมาะสม หากเงื่อนไขของคุณยาวเกินไป อาจทำให้เกิดปัญหาการตัดข้อความและการจัดแนวในบันทึกการจัดส่งของคุณ
tr_tr: En iyi sonuçlar için lütfen aşağıda listelenen özel terimlerin veya ifadelerin makul bir uzunlukta tutulduğundan emin olun. Terimleriniz çok uzunsa, paket fişlerinizde metin sarma ve hizalama sorunlarına neden olabilir.
uk: Для отримання найкращих результатів переконайтеся, що будь-які користувацькі терміни чи фрази, наведені нижче, мають розумну довжину. Якщо ваші терміни надто довгі, це може спричинити проблеми з перенесенням тексту та вирівнюванням на ваших пакувальних листах.

source: Chosen Shipping Method Label:
af: Gekose afleweringsmetode-etiket:
ar: تسمية طريقة الشحن المختارة:
bg_bg: Етикет за избран метод на доставка:
ca: Etiqueta del mètode d'enviament escollit:
da_dk: Valgt forsendelsesmetode etiket:
de_de: Etikett der gewählten Versandart:
el: Επιλεγμένη Ετικέτα Μεθόδου Αποστολής:
es_es: Etiqueta del método de envío elegido:
fa_ir: برچسب روش حمل و نقل انتخابی:
fi: Valitun toimitustavan etiketti:
fr_fr: Étiquette du mode d'expédition choisi :
hu_hu: Választott szállítási módszer címke:
id_id: Label Metode Pengiriman yang Dipilih:
it_it: Etichetta del metodo di spedizione scelto:
ja: 選択した配送方法ラベル:
nb_no: Valgt fraktmetode etikett:
pl_pl: Wybrana etykieta metody wysyłki:
pt_pt: Etiqueta do método de envio escolhido:
ro_ro: Eticheta metodei de expediere alese:
ru_ru: Метка выбранного метода доставки:
sk_sk: Označenie zvoleného spôsobu dopravy:
sr_rs: Ознака изабраног начина испоруке:
sv_se: Vald fraktmetodsetikett:
th: ป้ายกำกับวิธีการจัดส่งที่เลือก:
tr_tr: Seçilen Kargo Yöntemi Etiketi:
uk: Етикетка вибраного способу доставки:

source: Payment Type Label:
af: Betaling tipe etiket:
ar: تسمية نوع الدفع:
bg_bg: Етикет за тип плащане:
ca: Etiqueta de tipus de pagament:
da_dk: Betalingstype etiket:
de_de: Bezeichnung der Zahlungsart:
el: Ετικέτα Τύπου Πληρωμής:
es_es: Etiqueta de tipo de pago:
fa_ir: برچسب نوع پرداخت:
fi: Maksutyypin tunniste:
fr_fr: Étiquette du type de paiement :
hu_hu: Fizetési típus címke:
id_id: Label Jenis Pembayaran:
it_it: Etichetta del tipo di pagamento:
ja: 支払いタイプのラベル:
nb_no: Betalingstype etikett:
pl_pl: Etykieta rodzaju płatności:
pt_pt: Etiqueta do tipo de pagamento:
ro_ro: Etichetă tip plată:
ru_ru: Метка типа оплаты:
sk_sk: Štítok typu platby:
sr_rs: Ознака врсте плаћања:
sv_se: Betalningstypsetikett:
th: ป้ายกำกับประเภทการชำระเงิน:
tr_tr: Ödeme Türü Etiketi:
uk: Мітка типу платежу:

source: Display the "Customer Note" into the Dropshipper packing slip.
af: Vertoon die "Klantnota" in die Dropshipper-pakstrokie.
ar: عرض "ملاحظة العميل" في إيصال التعبئة والتغليف للشحن المباشر.
bg_bg: Покажете „Бележката на клиента“ в опаковъчната бележка на Dropshipper.
ca: Mostra la "Nota del client" a l'albarà de Dropshipper.
da_dk: Vis "kundenotatet" på Dropshipper-pakkesedlen.
de_de: Zeigen Sie die „Kundennotiz“ im Dropshipper-Lieferschein an.
el: Εμφάνιση της "Σημείωσης Πελάτη" στο δελτίο συσκευασίας του Dropshipper.
es_es: Muestre la "Nota del cliente" en el albarán de Dropshipper.
fa_ir: "یادداشت مشتری" را در برگه بسته بندی Dropshipper نمایش دهید.
fi: Näytä "Asiakashuomautus" Dropshipperin pakkausluetteloon.
fr_fr: Affichez la « Note client » dans le bordereau d'expédition Dropshipper.
hu_hu: A 'Vevő megjegyzés' megjelenítése a Dropshipper csomagolólapjában.
id_id: Tampilkan "Catatan Pelanggan" ke dalam slip pengepakan Dropshipper.
it_it: Visualizza la "Nota cliente" nella distinta di imballaggio del Dropshipper.
ja: ドロップシッパーの梱包明細に「顧客メモ」を表示します。
nb_no: Vis 'Kundenotat' i dropshipping-pakkseddelen.
pl_pl: Umieść „Notatkę klienta” na liście przewozowym Dropshipper.
pt_pt: Exiba a "Nota do cliente" na guia de remessa do Dropshipper.
ro_ro: Afișați „Nota clientului” în bonul de livrare Dropshipper.
ru_ru: Отображение «Примечания клиента» в упаковочном листе Dropshipper.
sk_sk: Zobrazte „Poznámku pre zákazníka“ v dodacom liste služby Dropshipper.
sr_rs: Прикажите „Напомену купца“ у листи за паковање Дропсхиппера.
sv_se: Visa "Kundanteckning" i Dropshipper-packningslistan.
th: แสดง "หมายเหตุลูกค้า" ลงในบันทึกการจัดส่งของ Dropshipper
tr_tr: "Müşteri Notu"nu Dropshipper paketleme fişine göster.
uk: Відобразіть «Примітку клієнта» в пакувальній накладній Dropshipper.

source: Products
af: Produkte
ar: المنتجات
bg_bg: Продукти
ca: Productes
da_dk: Produkter
de_de: Produkte
el: Προϊόντα
es_es: Productos
fa_ir: محصولات
fi: Tuotteet
fr_fr: Des produits
hu_hu: Termékek
id_id: Produk
it_it: Prodotti
ja: 製品
nb_no: Produkter
pl_pl: Produkty
pt_pt: Produtos
ro_ro: Produse
ru_ru: Товары
sk_sk: Produkty
sr_rs: Производи
sv_se: Produkter
th: สินค้า
tr_tr: Ürünler
uk: Продукти

source: Show product thumbnail image.
af: Wys produk-kleinkiekieprent.
ar: عرض صورة مصغرة للمنتج.
bg_bg: Показване на миниатюрно изображение на продукта.
ca: Mostra la imatge en miniatura del producte.
da_dk: Vis produktminiaturebillede.
de_de: Miniaturbild des Produkts anzeigen.
el: Εμφάνιση μικρογραφίας εικόνας προϊόντος.
es_es: Mostrar imagen en miniatura del producto.
fa_ir: نمایش تصویر کوچک محصول
fi: Näytä tuotteen pikkukuva.
fr_fr: Afficher l'image miniature du produit.
hu_hu: Termék miniatűr képének megjelenítése.
id_id: Tampilkan gambar mini produk.
it_it: Mostra l'immagine in miniatura del prodotto.
ja: 製品のサムネイル画像を表示します。
nb_no: Vis miniatyrbilde av produktet.
pl_pl: Pokaż miniaturę produktu.
pt_pt: Mostrar imagem em miniatura do produto.
ro_ro: Afișați imaginea în miniatură a produsului.
ru_ru: Показывать миниатюру изображения товара.
sk_sk: Zobraziť miniatúrny obrázok produktu.
sr_rs: Прикажи сличицу производа.
sv_se: Visa produktens miniatyrbild.
th: แสดงภาพขนาดย่อของผลิตภัณฑ์
tr_tr: Ürün küçük resim görüntüsünü göster.
uk: Показати ескіз продукту.

source: Image Label:
af: Prentetiket:
ar: تسمية الصورة:
bg_bg: Етикет на изображението:
ca: Etiqueta de la imatge:
da_dk: Billedetiket:
de_de: Bildbeschriftung:
el: Ετικέτα Εικόνας:
es_es: Etiqueta de imagen:
fa_ir: برچسب تصویر:
fi: Kuvan tunniste:
fr_fr: Libellé de l'image :
hu_hu: Kép címke:
id_id: Label Gambar:
it_it: Etichetta immagine:
ja: 画像ラベル:
nb_no: Bildeetikett:
pl_pl: Etykieta obrazu:
pt_pt: Etiqueta da imagem:
ro_ro: Etichetă imagine:
ru_ru: Метка изображения:
sk_sk: Menovka obrázka:
sr_rs: Ознака слике:
sv_se: Bildetikett:
th: ป้ายกำกับรูปภาพ:
tr_tr: Resim Etiketi:
uk: Мітка зображення:

source: SKU Label:
af: SKU-etiket:
ar: تسمية SKU:
bg_bg: SKU етикет:
ca: Etiqueta SKU:
da_dk: SKU-mærke:
de_de: Artikelnummer-Etikett:
el: Ετικέτα SKU:
es_es: Etiqueta SKU:
fa_ir: برچسب SKU:
fi: SKU-tunniste:
fr_fr: Étiquette SKU :
hu_hu: SKU címke:
id_id: Label SKU:
it_it: Etichetta SKU:
ja: SKU ラベル:
nb_no: SKU-etikett:
pl_pl: Etykieta SKU:
pt_pt: Etiqueta SKU:
ro_ro: Eticheta SKU:
ru_ru: Метка SKU:
sk_sk: Označenie SKU:
sr_rs: СКУ ознака:
sv_se: SKU Etikett:
th: ป้ายกำกับ SKU:
tr_tr: SKU Etiketi:
uk: Артикул:

source: Product Label:
af: Produketiket:
ar: تسمية المنتج:
bg_bg: Етикет на продукта:
ca: Etiqueta del producte:
da_dk: Produktetiket:
de_de: Produktetikett:
el: Ετικέτα Προϊόντος:
es_es: Etiqueta del producto:
fa_ir: برچسب محصول:
fi: Tuotemerkki:
fr_fr: Étiquette du produit:
hu_hu: Termék címke:
id_id: Label produk:
it_it: Etichetta del prodotto:
ja: 製品ラベル:
nb_no: Produktetikett:
pl_pl: Etykieta produktu:
pt_pt: Rótulo do produto:
ro_ro: Eticheta produsului:
ru_ru: Метка товара:
sk_sk: Označenie produktu:
sv_se: Produktetikett:
th: ฉลากสินค้า:
tr_tr: Ürün Etiketi:
uk: Етикетка продукту:

source: Quantity Label:
af: Hoeveelheid etiket:
ar: تسمية الكمية:
bg_bg: Етикет за количество:
ca: Etiqueta de quantitat:
da_dk: Mængdemærke:
de_de: Mengenetikett:
el: Ετικέτα Ποσότητας:
es_es: Etiqueta de cantidad:
fa_ir: برچسب مقدار:
fi: Määrämerkintä:
fr_fr: Étiquette de quantité :
hu_hu: Mennyiség címke:
id_id: Label Kuantitas:
it_it: Etichetta quantità:
ja: 数量ラベル:
nb_no: Antall etikett:
pl_pl: Etykieta ilościowa:
pt_pt: Etiqueta de quantidade:
ro_ro: Eticheta de cantitate:
ru_ru: Метка количества:
sk_sk: Štítok množstva:
sr_rs: Ознака количине:
sv_se: Kvantitetsetikett:
th: ฉลากปริมาณ:
tr_tr: Miktar Etiketi:
uk: Етикетка кількості:

source: Additional field in the "Add/Edit Product" to specify the "Type of Package"
af: Bykomende veld in die "Voeg by/wysig produk" om die "tipe pakket" te spesifiseer
ar: حقل إضافي في "إضافة/تحرير المنتج" لتحديد "نوع الحزمة"
bg_bg: Допълнително поле в "Добавяне/Редактиране на продукт" за указване на "Тип пакет"
ca: Camp addicional a "Afegeix/Edita producte" per especificar el "Tipus de paquet"
da_dk: Yderligere felt i "Tilføj/Rediger produkt" for at angive "Type of Package"
de_de: Zusätzliches Feld im „Produkt hinzufügen/bearbeiten“ zur Angabe des „Verpackungstyps“
el: Επιπλέον πεδίο στο "Προσθήκη/Επεξεργασία Προϊόντος" για να καθορίσετε το "Τύπο Συσκευασίας"
es_es: Campo adicional en "Agregar/Editar Producto" para especificar el "Tipo de Paquete"
fa_ir: فیلد اضافی در «افزودن/ویرایش محصول» برای تعیین «نوع بسته»
fi: "Lisää/muokkaa tuotetta" -kohdan lisäkenttä "Paketin tyypin" määrittämiseksi.
fr_fr: Champ supplémentaire dans « Ajouter/Modifier un produit » pour spécifier le « Type de package »
hu_hu: További mező a "Termék hozzáadása/szerkesztése" részben a "Csomag típusának" meghatározásához
id_id: Bidang tambahan di "Tambah/Edit Produk" untuk menentukan "Jenis Paket"
it_it: Campo aggiuntivo nella sezione "Aggiungi/Modifica Prodotto" per specificare la "Tipo Confezione"
ja: 「パッケージのタイプ」を指定するための「製品の追加/編集」の追加フィールド
nb_no: Tilleggsfelt i "Legg til/Rediger produkt" for å spesifisere "Type av Pakke"
pl_pl: Dodatkowe pole w zakładce „Dodaj/edytuj produkt” umożliwiające określenie „Rodzaju przesyłki”
pt_pt: Campo adicional em "Adicionar/Editar Produto" para especificar o "Tipo de Pacote"
ro_ro: Câmp suplimentar din „Adăugați/Editați produs” pentru a specifica „Tipul de pachet”
ru_ru: Дополнительное поле в разделе «Добавить/Редактировать товар», чтобы указать «Тип Упаковки»
sk_sk: Dodatočné pole v časti „Pridať/upraviť produkt“ na určenie „Typu balíka“
sr_rs: Додатно поље у "Додај/уреди производ" за навођење "Тип пакета"
sv_se: Tilläggsfält i "Lägg till/Redigera produkt" för att ange "Typ av förpackning"
th: ช่องเพิ่มเติมใน "เพิ่ม/แก้ไขสินค้า" เพื่อระบุ "ประเภทบรรจุภัณฑ์"
tr_tr: "Paket Türü"nü belirtmek için "Ürün Ekle/Düzenle"de ek alan
uk: Додаткове поле в «Додати/Редагувати продукт» для вказівки «Тип пакету»

source: Type Of Package Label:
af: Tipe Pakketetiket:
ar: تسمية نوع الحزمة:
bg_bg: Тип етикет на опаковката:
ca: Tipus d'etiqueta del paquet:
da_dk: Type pakkeetiket:
de_de: Art des Paketetiketts:
el: Ετικέτα Τύπου Συσκευασίας:
es_es: Tipo de etiqueta de paquete:
fa_ir: نوع برچسب بسته:
fi: Paketin tyyppi etiketti:
fr_fr: Type d'étiquette de colis :
hu_hu: Csomag típusa címke:
id_id: Jenis Label Paket:
it_it: Etichetta del tipo di confezione:
ja: パッケージラベルの種類:
nb_no: Type pakke etikett:
pl_pl: Rodzaj etykiety opakowania:
pt_pt: Tipo de etiqueta do pacote:
ro_ro: Tipul etichetei pachetului:
ru_ru: Метка типа упаковки:
sk_sk: Typ štítku balíka:
sr_rs: Тип етикете пакета:
sv_se: Typ av förpackningsetikett:
th: ประเภทของฉลากบรรจุภัณฑ์:
tr_tr: Paket Türü Etiketi:
uk: Тип етикетки упаковки:

source: Show product prices.
af: Wys produkpryse.
ar: عرض أسعار المنتجات.
bg_bg: Показване на цените на продуктите.
ca: Mostra els preus dels productes.
da_dk: Vis produktpriser.
de_de: Produktpreise anzeigen.
el: Εμφάνιση τιμών προϊόντος.
es_es: Mostrar precios de productos.
fa_ir: نمایش قیمت محصولات
fi: Näytä tuotteiden hinnat.
fr_fr: Afficher les prix des produits.
hu_hu: Termékek árának megjelenítése.
id_id: Tampilkan harga produk.
it_it: Mostra i prezzi dei prodotti.
ja: 商品の価格を表示します。
nb_no: Vis produktpriser.
pl_pl: Pokaż ceny produktów.
pt_pt: Mostre os preços dos produtos.
ro_ro: Afișați prețurile produselor.
ru_ru: Показывать цены на товары.
sk_sk: Zobraziť ceny produktov.
sr_rs: Прикажи цене производа.
sv_se: Visa produktpriser.
th: แสดงราคาสินค้า
tr_tr: Ürün fiyatlarını göster.
uk: Показати ціни на товари.

source: Price Label:
af: Prysetiket:
ar: تسمية السعر:
bg_bg: Етикет на цената:
ca: Etiqueta de preu:
da_dk: Prismærke:
de_de: Preisschild:
el: Ετικέτα Τιμής:
es_es: Etiqueta de precio:
fa_ir: برچسب قیمت:
fi: Hintalappu:
fr_fr: Étiquette de prix:
hu_hu: Ár címke:
id_id: Label Harga:
it_it: Etichetta prezzo:
ja: 価格ラベル:
nb_no: Pris etikett:
pl_pl: Etykieta cenowa:
pt_pt: Etiqueta de preço:
ro_ro: Eticheta de preț:
ru_ru: Метка цены:
sk_sk: Cenovka:
sr_rs: Ознака цене:
sv_se: Prisetikett:
th: ป้ายราคา:
tr_tr: Fiyat Etiketi:
uk: Цінник:

source: Show Cost instead of Sell Price.
af: Wys koste in plaas van verkoopprys.
ar: عرض التكلفة بدلاً من سعر البيع.
bg_bg: Показване на цена вместо продажна цена.
ca: Mostra el cost en lloc del preu de venda.
da_dk: Vis pris i stedet for salgspris.
de_de: Kosten statt Verkaufspreis anzeigen.
el: Εμφάνιση Κόστους αντί για Τιμή Πώλησης.
es_es: Mostrar costo en lugar de precio de venta.
fa_ir: نمایش هزینه به جای قیمت فروش.
fi: Näytä kustannukset myyntihinnan sijaan.
fr_fr: Afficher le coût au lieu du prix de vente.
hu_hu: Költség megjelenítése az eladási ár helyett.
id_id: Tampilkan Biaya, bukan Harga Jual.
it_it: Mostra il costo invece del prezzo di vendita.
ja: 販売価格の代わりにコストを表示します。
nb_no: Vis kostnader i stedet for salgspris.
pl_pl: Pokaż koszt zamiast ceny sprzedaży.
pt_pt: Mostre o custo em vez do preço de venda.
ro_ro: Afișați costul în loc de prețul de vânzare.
ru_ru: Показывать стоимость вместо цены продажи.
sk_sk: Zobraziť cenu namiesto predajnej ceny.
sr_rs: Прикажи цену уместо продајне цене.
sv_se: Visa kostnad istället för säljpris.
th: แสดงต้นทุนแทนราคาขาย
tr_tr: Satış Fiyatı yerine Maliyeti göster.
uk: Показати вартість замість ціни продажу.

source: Show Tax Split.
af: Wys belastingverdeling.
ar: عرض تقسيم الضريبة.
bg_bg: Показване на данъчно разделение.
ca: Mostra el fraccionament fiscal.
da_dk: Vis skatteopdeling.
de_de: Steuersplit anzeigen.
el: Εμφάνιση Διαίρεσης Φόρου.
es_es: Mostrar división de impuestos.
fa_ir: نمایش تقسیم مالیات.
fi: Näytä verojako.
fr_fr: Afficher le partage des taxes.
hu_hu: Adófelosztás megjelenítése.
id_id: Tampilkan Pembagian Pajak.
it_it: Mostra ripartizione fiscale.
ja: 税金の分割を表示します。
nb_no: Vis skattefordeling.
pl_pl: Pokaż podział podatku.
pt_pt: Mostrar divisão de impostos.
ro_ro: Afișați împărțirea impozitelor.
ru_ru: Показывать разбивку налога.
sk_sk: Zobraziť rozdelenie dane.
sr_rs: Прикажи подјелу пореза.
sv_se: Visa skattesplit.
th: แสดงการแบ่งภาษี
tr_tr: Vergi Bölünmesini Göster.
uk: Показати розподіл податків.

source: Company Details
af: Maatskappy Besonderhede
ar: تفاصيل الشركة
bg_bg: Данни за компанията
ca: Dades de l'empresa
da_dk: Virksomhedsoplysninger
de_de: Firmendetails
el: Στοιχεία Εταιρείας
es_es: Detalles de la compañía
fa_ir: جزئیات شرکت
fi: Yritystiedot
fr_fr: Détails de l'entreprise
hu_hu: Cég részletei
id_id: Detail Perusahaan
it_it: Dettagli della Compagnia
ja: 会社概要
nb_no: Selskapsdetaljer
pl_pl: Szczegóły firmy
pt_pt: Detalhes da Companhia
ro_ro: detaliile companiei
ru_ru: Информация о компании
sk_sk: Podrobnosti o spoločnosti
sr_rs: Више информација
sv_se: Företagsdetaljer
th: รายละเอียดบริษัท
tr_tr: Şirket Detayları
uk: Відомості про компанію

source: Company Name:
af: Maatskappynaam:
ar: اسم الشركة:
bg_bg: Име на компанията:
ca: Nom de la companyia:
da_dk: Firmanavn:
de_de: Name der Firma:
el: Όνομα Εταιρείας:
es_es: Nombre de empresa:
fa_ir: نام شرکت:
fi: Yrityksen nimi:
fr_fr: Nom de l'entreprise:
hu_hu: Cégnév:
id_id: Nama perusahaan:
it_it: Nome della ditta:
ja: 会社名：
nb_no: Selskapsnavn:
pl_pl: Nazwa firmy:
pt_pt: Nome da empresa:
ro_ro: Numele companiei:
ru_ru: Название компании:
sk_sk: Meno spoločnosti:
sr_rs: Име компаније:
sv_se: Företagsnamn:
th: ชื่อ บริษัท:
tr_tr: Şirket Adı:
uk: Назва компанії:

source: Company Address Label:
af: Maatskappy adres etiket:
ar: تسمية عنوان الشركة:
bg_bg: Етикет на фирмения адрес:
ca: Etiqueta d'adreça de l'empresa:
da_dk: Virksomhedens adressemærke:
de_de: Firmenadressetikett:
el: Ετικέτα Διεύθυνσης Εταιρείας:
es_es: Etiqueta de dirección de la empresa:
fa_ir: برچسب آدرس شرکت:
fi: Yrityksen osoitetarra:
fr_fr: Étiquette d'adresse de l'entreprise :
hu_hu: Cégcím címke:
id_id: Label Alamat Perusahaan:
it_it: Etichetta indirizzo azienda:
ja: 会社住所ラベル:
nb_no: Selskapsadresse etikett:
pl_pl: Etykieta adresowa firmy:
pt_pt: Etiqueta de endereço da empresa:
ro_ro: Eticheta cu adresa companiei:
ru_ru: Метка адреса компании:
sk_sk: Štítok s adresou spoločnosti:
sr_rs: Ознака адресе компаније:
sv_se: Företagsadressetikett:
th: ป้ายที่อยู่บริษัท:
tr_tr: Şirket Adresi Etiketi:
uk: Етикетка з адресою компанії:

source: Address:
af: Rekeningadres
ar: العنوان:
bg_bg: адрес:
ca: Adreça:
da_dk: Adresse:
de_de: Adresse:
el: Διεύθυνση:
es_es: DIRECCIÓN:
fa_ir: نشانی:
fi: Osoite:
fr_fr: Adresse:
hu_hu: Cím:
id_id: Alamat:
it_it: Indirizzo:
ja: 住所：
nb_no: Adresse:
pl_pl: Adres:
pt_pt: Endereço:
ro_ro: Abordare:
ru_ru: Адрес:
sk_sk: Adresa
sr_rs: Адреса:
sv_se: Adress:
th: ที่อยู่:
tr_tr: Adres:
uk: Адреса:
