Repository: lorlor31/DBA
Catalog: DEV_UPDATE/plugins/woocommerce-dropshipping/languages/woocommerce-dropshipping-*.po
Languages: af, ar, bg_bg, ca, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, hu_hu, id_id, it_it, ja, nb_no, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr_tr, uk

source: .These options relate to how your store processes data imported from CSV spreadsheet files, if you receive them from your supplier
af: .Hierdie opsies hou verband met hoe jou winkel data verwerk wat vanaf CSV-sigbladlêers ingevoer word, as jy dit van jou verskaffer ontvang
ar: .تتعلق هذه الخيارات بكيفية معالجة مخزنك للبيانات المستوردة من ملفات جداول بيانات CSV، إذا تلقيتها من موردك
bg_bg: .Тези опции се отнасят до това как вашият магазин обработва данни, импортирани от CSV файлове с електронни таблици, ако ги получите от вашия доставчик
ca: .Aquestes opcions es relacionen amb com la vostra botiga processa les dades importades dels fitxers de full de càlcul CSV, si les rebeu del vostre proveïdor.
da_dk: .Disse muligheder relaterer sig til, hvordan din butik behandler data importeret fra CSV-regnearksfiler, hvis du modtager dem fra din leverandør
de_de: .Diese Optionen beziehen sich darauf, wie Ihr Shop aus CSV-Tabellendateien importierte Daten verarbeitet, wenn Sie diese von Ihrem Lieferanten erhalten
el: .Αυτές οι επιλογές αφορούν τον τρόπο με τον οποίο το κατάστημά σας επεξεργάζεται τα δεδομένα που εισάγονται από αρχεία φύλλων εργασίας CSV, εάν τα λαμβάνετε από τον προμηθευτή σας
es_es: Estas opciones se relacionan con cómo su tienda procesa los datos importados de archivos de hojas de cálculo CSV, si los recibe de su proveedor.
fa_ir: این گزینه‌ها به نحوه پردازش داده‌های واردشده از فایل‌های صفحه‌گسترده CSV توسط فروشگاه شما مربوط می‌شوند، اگر آنها را از تأمین‌کننده خود دریافت کنید.
fi: .Nämä vaihtoehdot liittyvät siihen, kuinka kauppasi käsittelee CSV-laskentataulukkotiedostoista tuotuja tietoja, jos saat ne toimittajaltasi
fr_fr: .Ces options concernent la manière dont votre magasin traite les données importées à partir de fichiers de feuilles de calcul CSV, si vous les recevez de votre fournisseur.
hu_hu: Ezek a beállítások kapcsolódnak ahhoz, hogy az áruházad hogyan dolgozza fel a CSV táblázatfájlokból importált adatokat, ha a szállítótól kapod őket
id_id: .Opsi ini berkaitan dengan cara toko Anda memproses data yang diimpor dari file spreadsheet CSV, jika Anda menerimanya dari pemasok Anda
it_it: .Queste opzioni riguardano il modo in cui il tuo negozio elabora i dati importati dai file di fogli di calcolo CSV, se li ricevi dal tuo fornitore
ja: これらのオプションは、CSV スプレッドシート ファイルからインポートされたデータをストアがサプライヤーから受け取った場合に、そのデータを処理する方法に関連します。
nb_no: Disse alternativene omhandler hvordan butikken din behandler data importert fra CSV-regnearkfiler, hvis du mottar dem fra leverandøren din
pl_pl: .Opcje te dotyczą sposobu, w jaki Twój sklep przetwarza dane zaimportowane z plików arkuszy kalkulacyjnych CSV, jeśli otrzymasz je od swojego dostawcy
pt_pt: .Essas opções estão relacionadas a como sua loja processa dados importados de arquivos de planilha CSV, caso você os receba de seu fornecedor
ro_ro: .Aceste opțiuni se referă la modul în care magazinul dvs. procesează datele importate din fișierele foi de calcul CSV, dacă le primiți de la furnizorul dvs.
ru_ru: .Эти параметры относятся к тому, как ваш магазин обрабатывает данные, импортированные из файла CSV, если вы получаете их от своего поставщика
sk_sk: .Tieto možnosti súvisia s tým, ako váš obchod spracováva údaje importované z tabuľkových súborov CSV, ak ich dostanete od svojho dodávateľa
sr_rs: .Ове опције се односе на то како ваша продавница обрађује податке увезене из ЦСВ датотека табеле, ако их добијете од добављача
sv_se: .Dessa alternativ relaterar till hur din butik bearbetar data som importerats från CSV-kalkylbladsfiler, om du tar emot dem från din leverantör
th: ตัวเลือกเหล่านี้เกี่ยวข้องกับวิธีที่ร้านค้าของคุณประมวลผลข้อมูลที่นำเข้าจากไฟล์สเปรดชีต CSV หากคุณได้รับจากซัพพลายเออร์ของคุณ
tr_tr: .Bu seçenekler, mağazanızın, tedarikçinizden alırsanız CSV elektronik tablo dosyalarından alınan verileri nasıl işlediği ile ilgilidir.
uk: .Ці параметри стосуються того, як ваш магазин обробляє дані, імпортовані з файлів електронних таблиць CSV, якщо ви отримуєте їх від свого постачальника

source: Inventory Buffer:
af: Voorraadbuffer:
ar: فاصل المخزون:
bg_bg: Буфер за инвентаризация:
ca: Buffer d'inventari:
da_dk: Lagerbuffer:
de_de: Bestandspuffer:
el: Προσωρινό Απόθεμα:
es_es: Búfer de inventario:
fa_ir: بافر موجودی:
fi: Varastopuskuri:
fr_fr: Tampon d'inventaire :
hu_hu: Készlet puffer:
id_id: Penyangga Inventaris:
it_it: Buffer di inventario:
ja: インベントリバッファ:
nb_no: Lagerbuffer:
pl_pl: Bufor zapasów:
pt_pt: Buffer de estoque:
ro_ro: Tampon de inventar:
ru_ru: Буфер инвентаря:
sk_sk: Vyrovnávacia pamäť inventára:
sr_rs: Бафер инвентара:
sv_se: Lagerbuffert:
th: บัฟเฟอร์สินค้าคงคลัง:
tr_tr: Envanter Tamponu:
uk: Буфер запасів:

source: If the supplier&apos;s stock falls below this number on an imported spreadsheet, the item will be considered out of stock in your store.
af: Indien die verskaffer se voorraad onder hierdie nommer op 'n ingevoerde sigblad daal, sal die item as uit voorraad in jou winkel beskou word.
ar: إذا انخفض مخزون المورد إلى أقل من هذا الرقم في جدول بيانات مستورد، فسيتم اعتبار العنصر غير متوفر في متجرك.
bg_bg: Ако наличността на доставчика падне под това число в импортирана електронна таблица, артикулът ще се счита за изчерпан във вашия магазин.
ca: Si l'estoc del proveïdor cau per sota d'aquest nombre en un full de càlcul importat, l'article es considerarà que no hi ha existències a la vostra botiga.
da_dk: Hvis leverandørens lager falder til under dette tal på et importeret regneark, vil varen blive betragtet som udsolgt i din butik.
de_de: Wenn der Lagerbestand des Lieferanten in einer importierten Tabelle unter diesen Wert fällt, gilt der Artikel in Ihrem Geschäft als nicht vorrätig.
el: Εάν το απόθεμα του προμηθευτή πέσει κάτω από αυτόν τον αριθμό σε ένα εισαγόμενο φύλλο εργασίας, το στοιχείο θα θεωρηθεί εκτός αποθέματος στο κατάστημά σας.
es_es: Si el stock del proveedor cae por debajo de este número en una hoja de cálculo importada, el artículo se considerará agotado en su tienda.
fa_ir: اگر موجودی عرضه‌کننده در صفحه‌گسترده وارداتی کمتر از این عدد باشد، کالا در فروشگاه شما موجود نیست.
fi: Jos toimittajan varasto alittaa tuodussa laskentataulukossa tämän luvun, tuotteen katsotaan olevan loppunut myymälästäsi.
fr_fr: Si le stock du fournisseur tombe en dessous de ce chiffre sur une feuille de calcul importée, l'article sera considéré comme en rupture de stock dans votre magasin.
hu_hu: Ha a szállító készlete ennél az értéknél kevesebb lesz egy importált táblázaton, a terméket készlethiányként kezelik az áruházadban.
id_id: Jika stok pemasok berada di bawah angka ini pada spreadsheet yang diimpor, item tersebut akan dianggap kehabisan stok di toko Anda.
it_it: Se le scorte del fornitore scendono al di sotto di questo numero su un foglio di calcolo importato, l'articolo verrà considerato esaurito nel tuo negozio.
ja: サプライヤーの在庫がインポートされたスプレッドシート上のこの数値を下回った場合、その商品はストアで在庫切れとみなされます。
nb_no: Hvis leverandørens lager synker under dette antallet på et importert regneark, vil varen anses som utsolgt i butikken din.
pl_pl: Jeśli stan zapasów dostawcy spadnie poniżej tej liczby w zaimportowanym arkuszu kalkulacyjnym, artykuł zostanie uznany za niedostępny w Twoim sklepie.
pt_pt: Caso o estoque do fornecedor fique abaixo desse número em uma planilha importada, o item será considerado fora de estoque em sua loja.
ro_ro: Dacă stocul furnizorului scade sub acest număr pe o foaie de calcul importată, articolul va fi considerat epuizat în magazinul dvs.
ru_ru: Если запас поставщика упадет ниже этого числа в импортированной таблице, товар будет считаться отсутствующим в вашем магазине.
sk_sk: Ak zásoby dodávateľa klesnú pod toto číslo na importovanej tabuľke, položka sa bude považovať za vypredanú vo vašom obchode.
sr_rs: Ако залихе добављача падну испод овог броја у увезеној табели, артикал ће се сматрати да нема на залихама у вашој продавници.
th: หากสต็อกของซัพพลายเออร์ต่ำกว่าจำนวนนี้ในสเปรดชีตที่นำเข้า สินค้าจะถือว่าสินค้าหมดในร้านค้าของคุณ
tr_tr: Eğer tedarikçinin stoğu alınan bir elektronik tablo dosyasında bu sayının altına düşerse, ürün mağazanızda stokta olmayan olarak kabul edilecektir.
uk: Якщо в імпортованій електронній таблиці запаси постачальника впадуть нижче цього числа, товар вважатиметься відсутнім у вашому магазині.

source: Attach PDF to supplier Email
af: Heg PDF by verskaffer se e-pos aan
ar: إرفاق ملف PDF برسالة البريد الإلكتروني للمورد
bg_bg: Прикачете PDF към имейла на доставчика
ca: Adjunteu PDF al correu electrònic del proveïdor
da_dk: Vedhæft PDF til leverandørens e-mail
de_de: PDF an die E-Mail des Lieferanten anhängen
el: Επισύναψη PDF στο email του προμηθευτή
es_es: Adjuntar PDF al correo electrónico del proveedor
fa_ir: PDF را به ایمیل تامین کننده پیوست کنید
fi: Liitä PDF toimittajan sähköpostiin
fr_fr: Joindre le PDF à l'e-mail du fournisseur
hu_hu: PDF mellékelése a szállító e-mailhez
id_id: Lampirkan PDF ke Email pemasok
it_it: Allega PDF all'e-mail del fornitore
ja: サプライヤーの電子メールに PDF を添付
nb_no: Legg ved PDF i leverandør-e-post
pl_pl: Załącz plik PDF do wiadomości e-mail dostawcy
pt_pt: Anexar PDF ao e-mail do fornecedor
ru_ru: Прикрепить PDF к поставщику по электронной почте
sk_sk: Priložte PDF k e-mailu dodávateľa
sr_rs: Приложите ПДФ е-поруци добављача
sv_se: Bifoga PDF till leverantörens e-post
th: แนบ PDF ไปกับอีเมลของซัพพลายเออร์
tr_tr: PDF'yi tedarikçi e-postasına ekle
uk: Додайте PDF до електронної пошти постачальника

source: Header
af: Opskrif
ar: رأس الصفحة
bg_bg: Заглавка
ca: Capçalera
el: Κεφαλίδα
es_es: Encabezamiento
fa_ir: سرتیتر
fi: Otsikko
fr_fr: Entête
hu_hu: Fejléc
id_id: Tajuk
it_it: Intestazione
ja: ヘッダ
nb_no: Overskrift
pl_pl: nagłówek
pt_pt: Cabeçalho
ro_ro: Antet
ru_ru: Заголовок
sk_sk: Hlavička
sr_rs: Хеадер
sv_se: Rubrik
th: หัวข้อ
tr_tr: Başlık
uk: Заголовок

source: Option to view packing slip.
af: Opsie om pakstrokie te sien.
ar: خيار عرض إيصال التعبئة والتغليف.
bg_bg: Възможност за преглед на опаковъчния лист.
ca: Opció per veure el albaran.
da_dk: Mulighed for at se følgeseddel.
de_de: Option zum Anzeigen des Lieferscheins.
el: Επιλογή προβολής δελτίου συσκευασίας.
es_es: Opción de ver el albarán.
fa_ir: گزینه ای برای مشاهده برگه بسته بندی.
fi: Mahdollisuus nähdä pakkausluettelo.
fr_fr: Possibilité d'afficher le bordereau d'expédition.
hu_hu: Beállítás a csomagolólap megtekintéséhez.
id_id: Pilihan untuk melihat slip pengepakan.
it_it: Opzione per visualizzare il documento di trasporto.
ja: 梱包明細を表示するオプション。
nb_no: Alternativ for å vise pakkseddel.
pl_pl: Opcja przeglądania listu przewozowego.
pt_pt: Opção para visualizar guia de remessa.
ro_ro: Opțiune de vizualizare a bonului de ambalare.
ru_ru: Возможность просмотра упаковочного листа.
sk_sk: Možnosť zobrazenia baliaceho listu.
sr_rs: Могућност прегледа отпремнице.
sv_se: Alternativ för att visa packningslistan.
th: ตัวเลือกในการดูสลิปการบรรจุ
tr_tr: Paketleme fişini görüntüleme seçeneği.
uk: Можливість перегляду пакувального листа.

source: Show logo in the header.
af: Wys logo in die kopskrif.
ar: إظهار الشعار في الرأس.
bg_bg: Показване на логото в заглавката.
ca: Mostra el logotip a la capçalera.
da_dk: Vis logo i overskriften.
de_de: Logo im Header anzeigen.
el: Εμφάνιση λογότυπου στην κεφαλίδα.
es_es: Mostrar logo en el encabezado.
fa_ir: نمایش لوگو در هدر
fi: Näytä logo otsikossa.
fr_fr: Afficher le logo dans l'en-tête.
hu_hu: Logo megjelenítése a fejlécben.
id_id: Tampilkan logo di header.
it_it: Mostra il logo nell'intestazione.
ja: ヘッダーにロゴを表示します。
nb_no: Vis logoen i overskriften.
pl_pl: Pokaż logo w nagłówku.
pt_pt: Mostrar logotipo no cabeçalho.
ro_ro: Afișați sigla în antet.
ru_ru: Показать логотип в заголовке.
sk_sk: Zobraziť logo v hlavičke.
sr_rs: Прикажи логотип у заглављу.
sv_se: Visa logotypen i rubriken.
th: แสดงโลโก้ในส่วนหัว
tr_tr: Başlıkta logosunu göster.
uk: Показати логотип у заголовку.

source: NOTE:
af: LET WEL:
ar: ملاحظة:
bg_bg: ЗАБЕЛЕЖКА:
ca: NOTA:
da_dk: BEMÆRK:
de_de: NOTIZ:
el: ΣΗΜΕΙΩΣΗ:
es_es: NOTA:
fa_ir: توجه داشته باشید:
fi: HUOMAUTUS:
hu_hu: MEGJEGYZÉS:
id_id: CATATAN:
it_it: NOTA:
ja: 注記：
nb_no: MERK:
pl_pl: NOTATKA:
pt_pt: OBSERVAÇÃO:
ro_ro: NOTĂ:
ru_ru: ПРИМЕЧАНИЕ:
sk_sk: POZNÁMKA:
sr_rs: БЕЛЕШКА:
sv_se: OBS:
th: บันทึก:
tr_tr: NOT:
uk: ПРИМІТКА:

source: For best results, please keep logo dimensions within 200x60 px
af: Vir die beste resultate, hou asseblief logo-afmetings binne 200x60 px
ar: للحصول على أفضل النتائج، يرجى الاحتفاظ بأبعاد الشعار ضمن 200x60 بكسل
bg_bg: За най-добри резултати, моля, поддържайте размерите на логото в рамките на 200x60 px
ca: Per obtenir els millors resultats, manteniu les dimensions del logotip dins de 200 x 60 px
da_dk: For de bedste resultater skal du holde logoets dimensioner inden for 200x60 px
de_de: Um optimale Ergebnisse zu erzielen, halten Sie die Logoabmessungen bitte innerhalb von 200 x 60 Pixeln
el: Για βέλτιστα αποτελέσματα, παρακαλώ διατηρήστε τις διαστάσεις του λογότυπου εντός των 200x60 px
es_es: Para obtener mejores resultados, mantenga las dimensiones del logotipo dentro de 200x60 px.
fa_ir: برای بهترین نتایج، لطفاً ابعاد لوگو را در 200x60 پیکسل نگه دارید
fi: Parhaan tuloksen saavuttamiseksi pidä logon mitat 200 x 60 pikselin sisällä
fr_fr: Pour de meilleurs résultats, veuillez conserver les dimensions du logo dans les limites de 200 x 60 px.
hu_hu: A legjobb eredmények érdekében tartsd meg a logó méreteit 200x60 képpontban
id_id: Untuk hasil terbaik, pertahankan dimensi logo dalam 200x60 piksel
it_it: Per ottenere i migliori risultati, mantieni le dimensioni del logo entro 200x60 px
ja: 最良の結果を得るには、ロゴのサイズを 200x60 ピクセル以内にしてください。
nb_no: For beste resultater, vennligst hold logoens dimensjoner innenfor 200x60 px
pl_pl: Aby uzyskać najlepsze rezultaty, należy zachować wymiary logo w granicach 200x60 px
pt_pt: Para obter melhores resultados, mantenha as dimensões do logotipo em 200 x 60 px
ro_ro: Pentru cele mai bune rezultate, vă rugăm să păstrați dimensiunile siglei în limita a 200x60 px
ru_ru: Для лучших результатов, пожалуйста, сохраняйте размеры логотипа в пределах 200x60 пикселей
sk_sk: Najlepšie výsledky dosiahnete, ak rozmery loga neprekročí 200 x 60 pixelov
sr_rs: За најбоље резултате, држите димензије логотипа унутар 200к60 пиксела
sv_se: För bästa resultat, vänligen håll logotypens dimensioner inom 200x60 px
th: เพื่อให้ได้ผลลัพธ์ที่ดีที่สุด โปรดรักษาขนาดโลโก้ไว้ไม่เกิน 200x60 พิกเซล
tr_tr: En iyi sonuçlar için lütfen logo boyutlarını 200x60 px içinde tutun
uk: Щоб отримати найкращі результати, розмір логотипа не повинен перевищувати 200x60 пікселів

source: Url to Logo:
af: URL na logo:
ar: رابط الشعار:
bg_bg: Url към лого:
ca: URL del logotip:
da_dk: URL til logo:
de_de: URL zum Logo:
el: Διεύθυνση URL του λογότυπου:
es_es: URL al logotipo:
fa_ir: آدرس اینترنتی به لوگو:
fi: URL-osoite logoon:
fr_fr: URL vers le logo :
hu_hu: URL a logóhoz:
id_id: URL ke Logo:
it_it: URL del logo:
ja: ロゴへの URL:
nb_no: URL til logo:
pl_pl: Adres URL do logo:
pt_pt: URL para logotipo:
ro_ro: Url către siglă:
ru_ru: URL-адрес логотипа:
sk_sk: Adresa URL loga:
sr_rs: УРЛ до логотипа:
sv_se: Url till logotyp:
th: URL ไปยังโลโก้:
tr_tr: Logo URL'si:
uk: URL-адреса логотипу:

source: Logo Width:
af: Logo breedte:
ar: عرض الشعار:
bg_bg: Ширина на логото:
ca: Amplada del logotip:
da_dk: Logobredde:
de_de: Logo-Breite:
el: Πλάτος Λογοτύπου:
es_es: Ancho del logotipo:
fa_ir: عرض لوگو:
fi: Logon leveys:
fr_fr: Largeur du logo :
hu_hu: Logó szélessége:
id_id: Lebar Logo:
it_it: Larghezza del logo:
ja: ロゴの幅:
nb_no: Logo bredde:
pl_pl: Szerokość logo:
pt_pt: Largura do logotipo:
ro_ro: Lățimea siglei:
ru_ru: Ширина логотипа:
sk_sk: Šírka loga:
sr_rs: Ширина логотипа:
sv_se: Logobredd:
th: ความกว้างของโลโก้:
tr_tr: Logo Genişliği:
uk: Ширина логотипу:

source: Show order date beside order number.
af: Wys besteldatum langs bestelnommer.
ar: إظهار تاريخ الطلب بجانب رقم الطلب.
bg_bg: Показване на датата на поръчката до номера на поръчката.
ca: Mostra la data de la comanda al costat del número de comanda.
da_dk: Vis ordredato ved siden af ​​ordrenummer.
de_de: Bestelldatum neben Bestellnummer anzeigen.
el: Εμφάνιση ημερομηνίας παραγγελίας δίπλα στον αριθμό της παραγγελίας.
es_es: Mostrar la fecha del pedido junto al número de pedido.
fa_ir: نمایش تاریخ سفارش در کنار شماره سفارش
fi: Näytä tilauspäivämäärä tilausnumeron vieressä.
fr_fr: Afficher la date de la commande à côté du numéro de commande.
hu_hu: Rendelés dátumának megjelenítése a rendelésszám mellett.
id_id: Tampilkan tanggal pemesanan di samping nomor pesanan.
it_it: Mostra la data dell'ordine accanto al numero dell'ordine.
ja: 注文番号の横に注文日を表示します。
nb_no: Vis ordredato ved siden av ordrenummer.
pl_pl: Pokaż datę zamówienia obok numeru zamówienia.
pt_pt: Mostrar a data do pedido ao lado do número do pedido.
ro_ro: Afișați data comenzii lângă numărul comenzii.
ru_ru: Показывать дату заказа рядом с номером заказа.
sk_sk: Uveďte dátum objednávky vedľa čísla objednávky.
sr_rs: Прикажи датум поруџбине поред броја поруџбине.
sv_se: Visa orderdatum bredvid ordernummer.
th: แสดงวันที่สั่งซื้อข้างหมายเลขคำสั่งซื้อ
tr_tr: Sipariş numarasının yanında sipariş tarihini göster.
uk: Показати дату замовлення поруч із номером замовлення.

source: Show shipping information.
af: Wys versendinginligting.
ar: إظهار معلومات الشحن.
bg_bg: Показване на информация за доставка.
da_dk: Vis forsendelsesoplysninger.
de_de: Versandinformationen anzeigen.
el: Εμφάνιση πληροφοριών αποστολής.
es_es: Mostrar información de envío.
fa_ir: نمایش اطلاعات حمل و نقل
fi: Näytä toimitustiedot.
fr_fr: Afficher les informations d'expédition.
hu_hu: Szállítási információk megjelenítése.
id_id: Tampilkan informasi pengiriman.
it_it: Mostra le informazioni sulla spedizione.
ja: 配送情報を表示します。
nb_no: Vis fraktinformasjon.
pl_pl: Pokaż informacje o wysyłce.
pt_pt: Mostrar informações de envio.
ro_ro: Afișați informațiile de livrare.
ru_ru: Показывать информацию о доставке.
sk_sk: Zobraziť informácie o doručení.
sr_rs: Прикажи информације о испоруци.
sv_se: Visa fraktinformation.
th: แสดงข้อมูลการจัดส่ง
tr_tr: Kargo bilgisini göster.
uk: Показати інформацію про доставку.
