Repository: lorlor31/DBA
Catalog: DEV_UPDATE/plugins/woocommerce-dropshipping/languages/woocommerce-dropshipping-*.po
Languages: af, ar, bg_bg, ca, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, hu_hu, id_id, it_it, ja, nb_no, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr_tr, uk

source: User already exists. Password inherited.
af: Gebruiker bestaan reeds. Wagwoord geërf.
ar: المستخدم موجود بالفعل. تمت إرث كلمة المرور.
bg_bg: Вече съществува потребител. Паролата е наследена.
ca: L'usuari ja existeix. Contrasenya heretada.
da_dk: Bruger eksistere allerede. Adgangskode arvet.
de_de: Benutzer existiert bereits. Passwort geerbt.
el: Ο χρήστης υπάρχει ήδη. Κληρονόμηση κωδικού πρόσβασης.
es_es: El usuario ya existe. Contraseña heredada.
fa_ir: کاربر از قبل وجود دارد. رمز عبور به ارث رسیده است.
fi: Käyttäjä on jo olemassa. Salasana peritty.
fr_fr: L'utilisateur existe déjà. Mot de passe hérité.
hu_hu: A felhasználó már létezik. A jelszó örökölt.
id_id: Pengguna sudah ada. Kata sandi diwariskan.
it_it: L'utente esiste già. Password ereditata.
ja: このユーザーは既に存在します。パスワードは継承されました。
nb_no: Brukeren eksisterer allerede. Passord arvet.
pl_pl: Użytkownik już istnieje. Hasło odziedziczone.
pt_pt: Usuário já existe. Senha herdada.
ro_ro: Utilizatorul deja există. Parola moștenită.
ru_ru: Пользователь уже существует. Пароль унаследован.
sk_sk: Používateľ už existuje. Heslo bolo zdedené.
sr_rs: Корисник већ постоји. Лозинка је наслеђена.
sv_se: Användaren finns redan. Lösenord ärver.
th: มีผู้ใช้นี้อยู่แล้ว. รหัสผ่านที่สืบทอดมา
tr_tr: Kullanıcı zaten mevcut. Şifre devralındı.
uk: Користувач вже існує. Пароль успадковано.

source: Order Number
af: Bestellingnommer
ar: رقم الطلب
bg_bg: Номер на поръчка
ca: Número d'ordre
da_dk: Ordrenummer
de_de: Bestellnummer
el: Αριθμός παραγγελίας
es_es: Número de orden
fa_ir: شماره سفارش
fi: Tilausnumero
fr_fr: Numéro de commande
hu_hu: Rendelési szám
id_id: Jumlah order
it_it: Numero d'ordine
ja: 注文番号
nb_no: Ordrenummer
pl_pl: Numer zamówienia
pt_pt: Número do pedido
ro_ro: Număr de ordine
ru_ru: Номер заказа
sk_sk: Číslo objednávky
sr_rs: Редни број
sv_se: Ordernummer
th: หมายเลขคำสั่งซื้อ
tr_tr: Sipariş Numarası
uk: Номер замовлення

source: Tracking Number
af: Spoornommer
ar: رقم التتبع
bg_bg: Номер за проследяване
ca: Número de seguiment
da_dk: Tracking nummer
de_de: Auftragsnummer, Frachtnummer, Sendungscode
el: Αριθμός παρακολούθησης
es_es: El número de rastreo
fa_ir: شماره پیگیری
fi: Seurantanumero
fr_fr: Numéro de suivi
hu_hu: Nyomkövetési szám
id_id: Melacak nomor
it_it: Numero di identificazione
ja: 追跡番号
nb_no: Sporingsnummer
pl_pl: Numer przesyłki
pt_pt: Numero de rastreio
ro_ro: Număr de urmărire
ru_ru: Идентификационный номер
sk_sk: Sledovacie číslo
sr_rs: Број за праћење
sv_se: Spårningsnummer
th: หมายเลขติดตาม
tr_tr: Takip Numarası
uk: Номер відстеження

source: POD
ar: إيصال التسليم
el: Απόδειξη παράδοσης
es_es: VAINA
fr_fr: COSSE
ja: ポッド
pl_pl: STRĄK
ru_ru: ПОД
sv_se: Mottagningsbevis
tr_tr: Teslimat Onayı

source: Track Your Order
af: Volg jou bestelling
ar: تتبع طلبك
bg_bg: Проследете поръчката си
ca: Feu el seguiment de la vostra comanda
da_dk: Spor din ordre
de_de: Verfolgen Sie Ihre Bestellung
el: Παρακολουθήστε την παραγγελία σας
es_es: Rastrea tu orden
fa_ir: سفارشتان را پیگیری کنید
fi: Seuraa tilaustasi
fr_fr: Suivre votre commande
hu_hu: Rendelése követése
id_id: Lacak pesananmu
it_it: Rintraccia il tuo ordine
ja: 注文を追跡する
nb_no: Spor din ordre
pl_pl: Śledź swoje zamówienie
pt_pt: Acompanhe seu pedido
ro_ro: Urmăriți-vă comanda
ru_ru: Отследить ваш заказ
sk_sk: Sledovať vašu objednávku
sr_rs: Пратите свој налог
sv_se: Spåra din beställning
th: ติดตามคำสั่งซื้อของคุณ
tr_tr: Siparişinizi Takip Edin
uk: Відстежуйте своє замовлення

source: Shipping Date
af: Versendingsdatum
ar: تاريخ الشحن
bg_bg: Дата на доставка
ca: Data d'enviament
da_dk: Afsendelses-dato
de_de: Versanddatum
el: Ημερομηνία αποστολής
es_es: Fecha de envío
fa_ir: تاریخ ارسال
fi: Lähetyspäivä
fr_fr: Date d'expédition
hu_hu: Szállítási dátum
id_id: Tanggal pengiriman
it_it: Data di spedizione
ja: 発送日
nb_no: Fraktdato
pl_pl: Data wysyłki
pt_pt: Data de envio
ro_ro: Data de livrare
ru_ru: Дата отгрузки
sk_sk: Dátum prepravy
sv_se: Leveransdatum
th: วันที่จัดส่ง
tr_tr: Gönderim Tarihi
uk: Дата відправлення

source: Tracking Number(s)
af: Naspoornommer(s)
ar: أرقام التتبع
bg_bg: Номер(а) за проследяване
ca: Número(s) de seguiment
da_dk: Sporingsnumre
de_de: Verfolgungsnummer)
el: Αριθμός(οί) παρακολούθησης
es_es: Números de seguimiento)
fa_ir: شماره(های) پیگیری
fi: Seurantanumero(t)
fr_fr: Numéros de suivi)
hu_hu: Nyomkövetési szám(ok)
id_id: Nomor Pelacakan
it_it: Numero/i di ricerca
ja: 追跡番号
nb_no: Sporingsnummer
pl_pl: Numer(y) śledzenia
pt_pt: Rastreando números)
ro_ro: Numere de urmărire
ru_ru: Номер(а) отслеживания
sk_sk: sledovacie čísla
sr_rs: Број(ови) за праћење
sv_se: Spårningsnummer
th: หมายเลขติดตาม
tr_tr: Takip Numaraları
uk: Номер(и) відстеження

source: Shipping Company
af: Verskepingsmaatskappy
ar: شركة الشحن
bg_bg: Транспортна фирма
ca: Companyia d'enviaments, companyia de missatgeria
da_dk: Fragtfirma
de_de: Versandunternehmen
el: Εταιρεία αποστολής
es_es: Compañía de envios
fa_ir: شرکت حمل و نقل
fi: Rahtiyhtiö
fr_fr: Transporteur
hu_hu: Szállító cég
id_id: Perusahaan perkapalan
it_it: Compagnia di spedizione
ja: 運送会社
nb_no: Fraktselskap
pl_pl: Firma transportowa
pt_pt: Transportadora
ro_ro: Companie de transport maritim
ru_ru: Транспортная компания
sk_sk: Prepravná spoločnosť
sr_rs: Схиппинг Цомпани
sv_se: Leveransföretag
th: บริษัทขนส่ง
tr_tr: Nakliye Şirketi
uk: Транспортна компанія

source: Notes
af: Notas
ar: ملاحظات
bg_bg: Бележки
da_dk: Noter
de_de: Anmerkungen
el: Σημειώσεις
es_es: Notas
fa_ir: یادداشت
fi: Huomautuksia
fr_fr: Remarques
hu_hu: Megjegyzések
id_id: Catatan
it_it: Appunti
ja: ノート
nb_no: Notater
pl_pl: Notatki
pt_pt: Notas
ro_ro: Note
ru_ru: Примечания
sk_sk: Poznámky
sr_rs: Напомене
sv_se: Anteckningar
th: หมายเหตุ
tr_tr: Notlar
uk: Примітки

source: Supplier Id
af: Verskaffer-ID
ar: معرف المورد
bg_bg: ID на доставчика
ca: Identificador del proveïdor
da_dk: Leverandør-id
de_de: Lieferanten ID
el: Ταυτότητα προμηθευτή
es_es: Identificación del proveedor
fa_ir: شناسه تامین کننده
fi: Toimittajan tunnus
fr_fr: ID du fournisseur
hu_hu: Beszállító azonosító
id_id: Nomor Pemasok
it_it: Codice fornitore
ja: サプライヤーID
nb_no: Leverandør-ID
pl_pl: Identyfikator dostawcy
pt_pt: Identificação do Fornecedor
ro_ro: ID furnizor
ru_ru: ID поставщика
sk_sk: Id dodávateľa
sr_rs: Супплиер Ид
sv_se: Leverantörs-ID
th: รหัสซัพพลายเออร์
tr_tr: Tedarikçi Kimliği
uk: Ідентифікатор постачальника

source: Supplier Name
af: Verskaffernaam
ar: اسم المورد
bg_bg: Име на доставчик
ca: Nom del proveïdor
da_dk: Leverandør Navn
de_de: Name des Anbieters
el: Όνομα προμηθευτή
es_es: Nombre del proveedor
fa_ir: نام تامین کننده
fi: Toimittajan nimi
fr_fr: Nom du fournisseur
hu_hu: Beszállító neve
id_id: nama pemasok
it_it: Nome del fornitore
ja: サプライヤ名
nb_no: Leverandørnavn
pl_pl: Nazwa Dostawcy
pt_pt: Nome do Fornecedor
ro_ro: numele furnizorului
ru_ru: Название поставщика
sk_sk: meno dodavateľa
sr_rs: Назив добављача
sv_se: Leverantörsnamn
th: ชื่อผู้ผลิต
tr_tr: Tedarikçi Adı
uk: Ім'я постачальника

source: Supplier Slug
af: Verskafferslak
ar: معرف المورد
ca: Proveïdor Slug
da_dk: Leverandør Slug
de_de: Lieferantenschnecke
el: Ετικέτα προμηθευτή
es_es: Babosa del proveedor
fa_ir: Slug تامین کننده
fi: Toimittaja Slug
fr_fr: Limace de fournisseur
hu_hu: Beszállító Slug
id_id: Siput Pemasok
it_it: Lumaca del fornitore
ja: サプライヤースラッグ
nb_no: Leverandørslug
pl_pl: Dostawca Ślimak
pt_pt: Lesma do Fornecedor
ro_ro: Furnizor Slug
ru_ru: Slug поставщика
sk_sk: Dodávateľ Slimák
sr_rs: Супплиер Слуг
sv_se: Leverantörssnigel
th: ซัพพลายเออร์ทาก
tr_tr: Tedarikçi Slug
uk: Слимак постачальника

source: Supplier Description
ar: وصف المورد
bg_bg: Описание на доставчика
ca: Descripció del proveïdor
da_dk: Leverandørbeskrivelse
de_de: Lieferantenbeschreibung
el: Περιγραφή προμηθευτή
es_es: Descripción del proveedor
fa_ir: توضیحات تامین کننده
fi: Toimittajan kuvaus
fr_fr: Description du fournisseur
hu_hu: Beszállító leírása
id_id: Deskripsi Pemasok
it_it: Descrizione del fornitore
ja: サプライヤーの説明
nb_no: Leverandørens beskrivelse
pl_pl: Opis dostawcy
pt_pt: Descrição do fornecedor
ro_ro: Descrierea furnizorului
ru_ru: Описание поставщика
sk_sk: Popis dodávateľa
sr_rs: Опис добављача
sv_se: Beskrivning av leverantör
th: คำอธิบายของซัพพลายเออร์
tr_tr: Tedarikçi Açıklaması
uk: Опис постачальника

source: Supplier Email
af: Verskaffer e-pos
ar: بريد المورد الإلكتروني
bg_bg: Имейл на доставчика
ca: Correu electrònic del proveïdor
da_dk: Leverandør e-mail
de_de: E-Mail des Lieferanten
el: Email προμηθευτή
es_es: Correo electrónico del proveedor
fa_ir: ایمیل تامین کننده
fi: Toimittajan sähköposti
fr_fr: E-mail du fournisseur
hu_hu: Beszállító e-mail
id_id: Email Pemasok
it_it: E-mail del fornitore
ja: サプライヤーの電子メール
nb_no: Leverandørens e-post
pl_pl: Adres e-mail dostawcy
pt_pt: E-mail do fornecedor
ro_ro: E-mailul furnizorului
ru_ru: Электронная почта поставщика
sk_sk: Email dodávateľa
sr_rs: Супплиер Емаил
sv_se: Leverantörs-e-post
th: อีเมล์ซัพพลายเออร์
tr_tr: Tedarikçi E-Posta
uk: Електронна адреса постачальника

source: Supplier Account Number
af: Verskafferrekeningnommer
ar: رقم حساب المورد
bg_bg: Номер на сметката на доставчика
ca: Número de compte del proveïdor
da_dk: Leverandørkontonummer
de_de: Lieferantenkontonummer
el: Αριθμός λογαριασμού προμηθευτή
es_es: Número de cuenta del proveedor
fa_ir: شماره حساب تامین کننده
fi: Toimittajan tilinumero
fr_fr: Numéro de compte fournisseur
hu_hu: Beszállító számlaszáma
id_id: Nomor Rekening Pemasok
it_it: Numero di conto del fornitore
ja: サプライヤーのアカウント番号
nb_no: Leverandørens kontonummer
pl_pl: Numer konta dostawcy
pt_pt: Número da conta do fornecedor
ro_ro: Numărul contului furnizorului
ru_ru: Номер счета поставщика
sk_sk: Číslo účtu dodávateľa
sr_rs: Број рачуна добављача
sv_se: Leverantörens kontonummer
th: หมายเลขบัญชีซัพพลายเออร์
tr_tr: Tedarikçi Hesap Numarası
uk: Номер рахунку постачальника

source: New Order #%1$s From %2$s
af: Nuwe bestelling #%1$s Vanaf %2$s
ar: طلب جديد #%1$ss من %2$s
bg_bg: Нова поръчка #%1$s от %2$s
ca: Nova comanda núm. %1$s de %2$s
da_dk: Ny ordre #%1$s Fra %2$s
de_de: Neue Ordnung #%1$s Von %2$s
el: Νέα παραγγελία #%1$s Από τον/την %2$s
es_es: Nuevo orden #%1$s Desde %2$s
fa_ir: سفارش جدید #%1$s از %2$s
fi: Uusi tilaus #%1$s alkaen %2$s
fr_fr: Nouvelle commande #%1$s À partir de %2$s
hu_hu: Új rendelés #%1$s -tól %2$s
id_id: Pesanan Baru #%1$s Dari %2$s
it_it: Nuovo ordine #%1$s da %2$s
ja: %2$s からの新規注文 #%1$s
nb_no: Ny ordre #%1$s Fra %2$s
pl_pl: Nowe zamówienie #%1$s z %2$s
pt_pt: Novo pedido #%1$s de %2$s
ro_ro: Comanda nouă #%1$s de la %2$s
ru_ru: Новый заказ #%1$s от %2$s
sk_sk: Nová objednávka č. %1$s od %2$s
sr_rs: Нова поруџбина #%1$s од %2$s
sv_se: Ny beställning #%1$s Från %2$s
th: คำสั่งซื้อใหม่ #%1$s จาก %2$s
tr_tr: Yeni Sipariş #%1$s, %2$s'ten
uk: Нове замовлення №%1$s від %2$s

source: To mark this order as shipped please click the following link:
af: Om hierdie bestelling as verskeep te merk, klik asseblief op die volgende skakel:
ar: لتحديد هذا الطلب كمرسل، يرجى النقر فوق الرابط التالي:
bg_bg: За да маркирате тази поръчка като изпратена, моля, щракнете върху следната връзка:
ca: Per marcar aquesta comanda com a enviada, feu clic al següent enllaç:
da_dk: Klik på følgende link for at markere denne ordre som afsendt:
de_de: Um diese Bestellung als versandt zu markieren, klicken Sie bitte auf den folgenden Link:
el: Για να επισημάνετε αυτήν την παραγγελία ως απεσταλμένη παρακαλώ κάντε κλικ στο ακόλουθο σύνδεσμο:
es_es: Para marcar este pedido como enviado, haga clic en el siguiente enlace:
fa_ir: برای علامت گذاری این سفارش به عنوان ارسال شده لطفا روی لینک زیر کلیک کنید:
fi: Merkitse tämä tilaus lähetetyksi napsauttamalla seuraavaa linkkiä:
fr_fr: Pour marquer cette commande comme expédiée, veuillez cliquer sur le lien suivant :
hu_hu: A rendelés szállítottként történő jelöléséhez kattintson a következő linkre:
id_id: Untuk menandai pesanan ini sebagai terkirim, silakan klik tautan berikut:
it_it: Per contrassegnare questo ordine come spedito, fare clic sul seguente collegamento:
ja: この注文を発送済みとしてマークするには、次のリンクをクリックしてください。
nb_no: For å merke denne ordren som sendt, vennligst klikk på følgende lenke:
pl_pl: Aby oznaczyć to zamówienie jako wysłane, kliknij poniższy link:
pt_pt: Para marcar este pedido como enviado, clique no link a seguir:
ro_ro: Pentru a marca această comandă ca fiind expediată, faceți clic pe următorul link:
ru_ru: Чтобы отметить этот заказ как отправленный, пожалуйста, нажмите следующую ссылку:
sk_sk: Ak chcete označiť túto objednávku ako odoslanú, kliknite na nasledujúci odkaz:
sr_rs: Да бисте означили ову поруџбину као испоручену, кликните на следећу везу:
sv_se: För att markera denna beställning som skickad, klicka på följande länk:
th: หากต้องการทำเครื่องหมายคำสั่งซื้อนี้ว่าจัดส่งแล้ว โปรดคลิกลิงก์ต่อไปนี้:
tr_tr: Bu siparişi gönderilmiş olarak işaretlemek için lütfen aşağıdaki bağlantıya tıklayın:
uk: Щоб позначити це замовлення як надіслане, натисніть це посилання:

source: Mark as shipped
af: Merk as gestuur
ar: وضع علامة كمرسل
bg_bg: Маркирайте като изпратено
ca: Marca com a enviat
da_dk: Marker som afsendt
de_de: Als verschickt markieren
el: Επισήμανση ως απεσταλμένο
es_es: Marcar como enviado
fa_ir: علامت گذاری به عنوان ارسال شده
fi: Merkitse lähetetyksi
fr_fr: Marquer comme expédié
hu_hu: Jelölés szállítottként
id_id: Tandai sebagai terkirim
it_it: Contrassegna come spedito
ja: 出荷済みとしてマークする
nb_no: Marker som sendt
pl_pl: Oznacz jako wysłane
pt_pt: Marcar como enviado
ro_ro: Marcați ca fiind expediat
ru_ru: Отметить как отправленный
sk_sk: Označiť ako odoslané
sr_rs: Означите као испоручено
sv_se: Markera som skickad
th: ทำเครื่องหมายว่าจัดส่งแล้ว
tr_tr: Gönderildi olarak işaretle
uk: Позначити як відправлений

source: View order in dashboard
af: Bekyk bestelling in dashboard
ar: عرض الطلب في لوحة التحكم
bg_bg: Вижте поръчката в таблото за управление
ca: Veure l'ordre al tauler
da_dk: Se ordre i dashboard
de_de: Bestellung im Dashboard anzeigen
el: Προβολή παραγγελίας στον πίνακα ελέγχου
es_es: Ver orden en el tablero
fa_ir: مشاهده سفارش در داشبورد
fi: Katso tilaus kojelaudassa
fr_fr: Afficher la commande dans le tableau de bord
hu_hu: Rendelés megtekintése a vezérlőpulton
id_id: Lihat pesanan di dasbor
it_it: Visualizza l'ordine nella dashboard
ja: ダッシュボードで注文を表示する
nb_no: Vis ordren i kontrollpanelet
pl_pl: Wyświetl zamówienie w panelu kontrolnym
pt_pt: Ver pedido no painel
ro_ro: Vedeți comanda în tabloul de bord
ru_ru: Посмотреть заказ в панели управления
sk_sk: Zobraziť poradie na hlavnom paneli
sr_rs: Погледајте редослед на контролној табли
sv_se: Visa beställningen i instrumentpanelen
th: ดูคำสั่งซื้อในแดชบอร์ด
tr_tr: Siparişi panoda görüntüle
uk: Переглянути порядок на інформаційній панелі

source: Order #%s is completed
af: Bestelling #%s is voltooi
ar: تم استكمال الطلب #%s
bg_bg: Поръчка #%s е изпълнена
ca: La comanda #%s s'ha completat
da_dk: Ordre #%s er gennemført
de_de: Bestellung #%s ist abgeschlossen
el: Η παραγγελία #%s ολοκληρώθηκε
es_es: Se completó el pedido #%s
fa_ir: سفارش #%s تکمیل شد
fi: Tilaus #%s on valmis
fr_fr: La commande n° %s est terminée
hu_hu: A #%s rendelés teljesítve
id_id: Pesanan #%s selesai
it_it: L'ordine n.%s è stato completato
ja: 注文 #%s が完了しました
nb_no: Ordre #%s er fullført
pl_pl: Zamówienie #%s zostało ukończone
pt_pt: O pedido #%s foi concluído
ro_ro: Comanda #%s este finalizată
ru_ru: Заказ #%s завершен
sk_sk: Objednávka č. %s je dokončená
sr_rs: Поруџбина #%s је завршена
sv_se: Beställning #%s är slutförd
th: คำสั่งซื้อ #%s เสร็จสมบูรณ์แล้ว
tr_tr: Sipariş #%s tamamlandı
uk: Замовлення #%s виконано

source: Order #%s is cancelled
af: Bestelling #%s is gekanselleer
ar: تم إلغاء الطلب #%s
bg_bg: Поръчка #%s е анулирана
ca: La comanda #%s s'ha cancel·lat
da_dk: Ordre #%s er annulleret
de_de: Bestellung #%s wurde storniert
el: Η παραγγελία #%s ακυρώθηκε
es_es: El pedido #%s está cancelado
fa_ir: سفارش #%s لغو شد
fi: Tilaus #%s on peruutettu
fr_fr: La commande n°%s est annulée
hu_hu: A(z) #%s rendelés törölve lett
id_id: Pesanan #%s dibatalkan
it_it: L'ordine n.%s è stato annullato
ja: 注文 #%s はキャンセルされました
nb_no: Ordre #%s er kansellert
pl_pl: Zamówienie #%s zostało anulowane
pt_pt: O pedido #%s foi cancelado
ro_ro: Comanda #%s este anulată
ru_ru: Заказ #%s отменен
sk_sk: Objednávka č. %s je zrušená
sr_rs: Поруџбина #%s је отказана
sv_se: Beställning #%s är avbruten
th: คำสั่งซื้อ #%s ถูกยกเลิก
tr_tr: Sipariş #%s iptal edildi
uk: Замовлення #%s скасовано

source: Filter by Supplier
af: Filtreer volgens verskaffer
ar: تصفية حسب المورد
bg_bg: Филтриране по доставчик
ca: Filtra per proveïdor
da_dk: Filtrer efter leverandør
de_de: Nach Lieferant filtern
el: Φιλτράρισμα ανά Προμηθευτή
es_es: Filtrar por Proveedor
fa_ir: فیلتر بر اساس تامین کننده
fi: Suodata toimittajan mukaan
fr_fr: Filtrer par fournisseur
hu_hu: Szűrés Szállító szerint
id_id: Filter berdasarkan Pemasok
it_it: Filtra per fornitore
ja: サプライヤーでフィルターする
nb_no: Filtrer etter leverandør
pl_pl: Filtruj według dostawcy
pt_pt: Filtrar por fornecedor
ro_ro: Filtrați după furnizor
ru_ru: Фильтровать по поставщику
sk_sk: Filtrovať podľa dodávateľa
sr_rs: Филтрирајте према добављачу
sv_se: Filtrera efter leverantör
th: กรองตามซัพพลายเออร์
tr_tr: Tedarikçiye Göre Filtrele
uk: Фільтрувати за постачальником

source: Date
af: Datum
ar: التاريخ
bg_bg: Дата
ca: Data
da_dk: Dato
de_de: Datum
el: Ημερομηνία
es_es: Fecha
fa_ir: تاریخ
fi: Päivämäärä
hu_hu: Dátum
id_id: Tanggal
it_it: Data
ja: 日付
nb_no: Dato
pl_pl: Data
pt_pt: Data
ro_ro: Data
ru_ru: Дата
sk_sk: Dátum
sr_rs: Датум
sv_se: Datum
th: วันที่
tr_tr: Tarih
uk: Дата

source: Dropshipping
ar: الشحن المباشر
bg_bg: Дропшипинг
fr_fr: Livraison directe
hu_hu: Cseppszállítás
id_id: Pengiriman drop
it_it: Scaricare la consegna
ja: ドロップシッピング
ru_ru: Дропшиппинг
sr_rs: Испустити поруџбеницу
th: ดรอปชิป
uk: Дропшиппінг

source: AliExpress Settings
af: AliExpress-instellings
ar: إعدادات AliExpress
bg_bg: Настройки на AliExpress
ca: Configuració d'AliExpress
da_dk: AliExpress-indstillinger
de_de: AliExpress-Einstellungen
el: Ρυθμίσεις AliExpress
es_es: Configuración de AliExpress
fa_ir: تنظیمات AliExpress
fi: AliExpress-asetukset
fr_fr: Paramètres AliExpress
hu_hu: AliExpress beállítások
id_id: Pengaturan AliExpress
it_it: Impostazioni AliExpress
ja: AliExpressの設定
nb_no: AliExpress Innstillinger
pl_pl: Ustawienia AliExpress
pt_pt: Configurações do AliExpress
ro_ro: Setări AliExpress
ru_ru: Настройки AliExpress
sk_sk: Nastavenia AliExpress
sr_rs: АлиЕкпресс подешавања
sv_se: AliExpress-inställningar
th: การตั้งค่า AliExpress
tr_tr: AliExpress Ayarları
uk: Налаштування AliExpress

source: Supplier Email Notifications
af: Verskaffer-e-poskennisgewings
ar: إشعارات بريد المورد الإلكتروني
bg_bg: Известия по имейл на доставчика
ca: Notificacions per correu electrònic del proveïdor
da_dk: Leverandør-e-mailmeddelelser
de_de: E-Mail-Benachrichtigungen für Lieferanten
el: Ειδοποιήσεις Email Προμηθευτή
es_es: Notificaciones por correo electrónico de proveedores
fa_ir: اطلاعیه های ایمیل تامین کننده
fi: Toimittajan sähköposti-ilmoitukset
fr_fr: Notifications par courrier électronique des fournisseurs
hu_hu: Szállító e-mail értesítések
id_id: Pemberitahuan Email Pemasok
it_it: Notifiche e-mail del fornitore
ja: サプライヤーの電子メール通知
nb_no: Leverandør e-postvarsler
pl_pl: Powiadomienia e-mailowe dostawcy
pt_pt: Notificações por e-mail do fornecedor
ro_ro: Notificări prin e-mail ale furnizorului
ru_ru: Уведомления по электронной почте от поставщика
sk_sk: E-mailové upozornenia dodávateľa
sr_rs: Обавештења е-поштом добављача
sv_se: Leverantörs-e-postmeddelanden
th: การแจ้งเตือนทางอีเมลของซัพพลายเออร์
tr_tr: Tedarikçi E-Posta Bildirimleri
uk: Сповіщення постачальника електронною поштою

source: Packing Slips
af: Pakstrokies
ar: إيصالات التعبئة
bg_bg: Опаковъчни листове
ca: Fulls d'embalatge
da_dk: Pakkesedler
de_de: Packzettel
el: Δελτία Συσκευασίας
es_es: Albaranes
fa_ir: ورقه بسته بندی
fi: Pakkauslistat
fr_fr: Bordereaux d'expédition
hu_hu: Csomagolólapok
id_id: Slip Pengepakan
it_it: Documenti di accompagnamento
ja: 納品書
nb_no: Pakkesedler
pl_pl: Listy przewozowe
pt_pt: Guias de remessa
ro_ro: Buletine de ambalare
ru_ru: Упаковочные листы
sk_sk: Baliace lístky
sr_rs: Пацкинг Слипс
sv_se: Förpackningslappar
th: ใบบรรจุ
tr_tr: Paketleme Fişleri
uk: Пакувальні бланки

source: Customised Supplier Emails
af: Pasgemaakte verskaffer-e-posse
ar: بريد المورد المخصص
bg_bg: Персонализирани имейли на доставчици
ca: Correus electrònics personalitzats dels proveïdors
da_dk: Tilpassede leverandør-e-mails
de_de: Maßgeschneiderte Lieferanten-E-Mails
el: Προσαρμοσμένα Email Προμηθευτή
es_es: Correos electrónicos de proveedores personalizados
fa_ir: ایمیل های تامین کننده سفارشی شده
fi: Räätälöidyt toimittajien sähköpostit
fr_fr: E-mails personnalisés des fournisseurs
hu_hu: Egyedi szállítói e-mailek
id_id: Email Pemasok yang Disesuaikan
it_it: E-mail personalizzate dei fornitori
ja: カスタマイズされたサプライヤー電子メール
nb_no: Tilpassede leverandør-e-poster
pl_pl: Spersonalizowane e-maile dostawców
pt_pt: Emails de fornecedores personalizados
ro_ro: E-mailuri personalizate ale furnizorilor
ru_ru: Настроенные электронные письма от поставщика
sk_sk: Prispôsobené e-maily dodávateľov
sr_rs: Прилагођене е-поруке добављача
sv_se: Anpassade leverantörs-e-postmeddelanden
th: อีเมลซัพพลายเออร์ที่ปรับแต่งเอง
tr_tr: Özel Tedarikçi E-postaları
uk: Індивідуальні електронні листи постачальників

source: SMTP Options
af: SMTP-opsies
ar: خيارات SMTP
bg_bg: Опции за SMTP
ca: Opcions SMTP
da_dk: SMTP-indstillinger
de_de: SMTP-Optionen
el: Επιλογές SMTP
es_es: Opciones SMTP
fa_ir: گزینه های SMTP
fi: SMTP-asetukset
fr_fr: Options SMTP
hu_hu: SMTP beállítások
id_id: Opsi SMTP
it_it: Opzioni SMTP
ja: SMTP オプション
nb_no: SMTP-alternativer
pl_pl: Opcje SMTP
pt_pt: Opções SMTP
ro_ro: Opțiuni SMTP
ru_ru: Параметры SMTP
sk_sk: Možnosti SMTP
sr_rs: СМТП опције
sv_se: SMTP-alternativ
th: ตัวเลือก SMTP
tr_tr: SMTP Seçenekleri
uk: Параметри SMTP

source: Price Calculator
af: Prys sakrekenaar
ar: آلة حاسبة السعر
bg_bg: Ценови калкулатор
ca: Calculadora de preus
da_dk: Prisberegner
de_de: Preisrechner
el: Υπολογιστής Τιμής
es_es: Calculadora de precios
fa_ir: ماشین حساب قیمت
fi: Hintalaskuri
fr_fr: Calculateur de prix
hu_hu: Árkalkulátor
id_id: Kalkulator Harga
it_it: Calcolatore dei prezzi
ja: 価格計算ツール
nb_no: Priskalkulator
pl_pl: Kalkulator cen
pt_pt: Calculadora de preços
ro_ro: Calculator de preț
ru_ru: Калькулятор цен
sk_sk: Cenová kalkulačka
sr_rs: Калкулатор цене
sv_se: Priskalkylator
th: เครื่องคำนวณราคา
tr_tr: Fiyat Hesaplayıcı
uk: Калькулятор цін
