Repository: lorlor31/DBA
Catalog: DEV_UPDATE/plugins/woocommerce-dropshipping/languages/woocommerce-dropshipping-*.po
Languages: af, ar, bg_bg, ca, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, hu_hu, id_id, it_it, ja, nb_no, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr_tr, uk

source: Please specify a list of valid categories in array format. Categories array must contain a valid numeric id parameter!
af: Spesifiseer asseblief 'n lys van geldige kategorieë in skikkingsformaat. Kategorieë-skikking moet 'n geldige numeriese ID-parameter bevat!
ar: الرجاء تحديد قائمة الفئات الصالحة في تنسيق الصفيف. يجب أن تحتوي مجموعة الفئات على معلمة معرف رقمية صالحة!
bg_bg: Моля, посочете списък с валидни категории във формат на масив. Масивът Categories трябва да съдържа валиден параметър с цифров идентификатор!
ca: Especifiqueu una llista de categories vàlides en format matriu. La matriu de categories ha de contenir un paràmetre d'identificador numèric vàlid!
da_dk: Angiv venligst en liste over gyldige kategorier i matrixformat. Kategorier-array skal indeholde en gyldig numerisk id-parameter!
de_de: Geben Sie eine Liste gültiger Kategorien im Array-Format an. Das Kategorien-Array muss einen gültigen numerischen ID-Parameter enthalten!
el: Παρακαλώ καθορίστε μια λίστα έγκυρων κατηγοριών σε μορφή πίνακα. Το πίνακας κατηγοριών πρέπει να περιέχει έναν έγκυρο αριθμητικό παράμετρο id!
es_es: Especifique una lista de categorías válidas en formato de matriz. ¡La matriz de categorías debe contener un parámetro de identificación numérico válido!
fa_ir: لطفاً فهرستی از دسته بندی های معتبر را در قالب آرایه مشخص کنید. آرایه دسته ها باید دارای یک پارامتر شناسه عددی معتبر باشد!
fi: Määritä kelvollisten luokkien luettelo taulukkomuodossa. Kategoriat-taulukon tulee sisältää kelvollinen numeerinen id-parametri!
fr_fr: Veuillez spécifier une liste de catégories valides sous forme de tableau. Le tableau des catégories doit contenir un paramètre d'identifiant numérique valide !
hu_hu: Kérjük, adjon meg egy érvényes kategórialistát tömb formátumban. A kategórialista tartalmaznia kell egy érvényes numerikus azonosító paramétert!
id_id: Silakan tentukan daftar kategori yang valid dalam format array. Array kategori harus berisi parameter id numerik yang valid!
it_it: Specificare un elenco di categorie valide in formato array. L'array delle categorie deve contenere un parametro ID numerico valido!
ja: 有効なカテゴリのリストを配列形式で指定してください。カテゴリ配列には有効な数値 ID パラメータが含まれている必要があります。
nb_no: Vennligst spesifiser en liste over gyldige kategorier i matriseformat. Kategorier må inneholde en gyldig numerisk id-parameter!
pl_pl: Podaj listę prawidłowych kategorii w formacie tablicowym. Tablica kategorii musi zawierać prawidłowy parametr numeryczny id!
pt_pt: Especifique uma lista de categorias válidas em formato de array. A matriz de categorias deve conter um parâmetro de id numérico válido!
ro_ro: Vă rugăm să specificați o listă de categorii valide în format matrice. Matricea de categorii trebuie să conțină un parametru ID numeric valid!
ru_ru: Укажите список допустимых категорий в формате массива. Массив категорий должен содержать действительный числовой параметр идентификатора!
sk_sk: Zadajte zoznam platných kategórií vo formáte poľa. Pole kategórií musí obsahovať platný číselný parameter id!
sr_rs: Наведите листу важећих категорија у формату низа. Низ категорија мора да садржи важећи нумерички ИД параметар!
sv_se: Ange en lista över giltiga kategorier i arrayformat. Kategorier i arrayen måste innehålla en giltig numerisk id-parameter!
th: โปรดระบุรายการหมวดหมู่ที่ถูกต้องในรูปแบบอาร์เรย์ อาร์เรย์หมวดหมู่ต้องมีพารามิเตอร์รหัสตัวเลขที่ถูกต้อง!
tr_tr: Dizi formatında geçerli bir kategori listesi belirtin. Kategoriler dizisi geçerli bir sayısal id parametresi içermelidir!
uk: Укажіть список дійсних категорій у форматі масиву. Масив Categories має містити дійсний параметр числового ідентифікатора!

source: Please specify a list of valid image URLs in array format. Images array must contain a valid image URL in src. Image type can be one of these: (jpg, gif, png, jpeg).
af: Spesifiseer asseblief 'n lys van geldige prent-URL'e in skikking-formaat. Prente-skikking moet 'n geldige beeld-URL in src bevat. Prenttipe kan een van hierdie wees: (jpg, gif, png, jpeg).
ar: يرجى تحديد قائمة بعناوين URL الصالحة للصور بتنسيق المصفوفة. يجب أن تحتوي مجموعة الصور على عنوان URL صالح للصورة في src. يمكن أن يكون نوع الصورة أحد هذه الأنواع: (jpg، gif، png، jpeg).
bg_bg: Моля, посочете списък с валидни URL адреси на изображения във формат на масив. Масивът с изображения трябва да съдържа валиден URL адрес на изображение в src. Типът на изображението може да бъде един от следните: (jpg, gif, png, jpeg).
ca: Especifiqueu una llista d'URL d'imatge vàlids en format matriu. La matriu d'imatges ha de contenir un URL d'imatge vàlid a src. El tipus d'imatge pot ser un d'aquests: (jpg, gif, png, jpeg).
da_dk: Angiv venligst en liste over gyldige billed-URL'er i matrixformat. Billed-array skal indeholde en gyldig billed-URL i src. Billedtypen kan være en af disse: (jpg, gif, png, jpeg).
de_de: Geben Sie eine Liste gültiger Bild-URLs im Array-Format an. Das Bilder-Array muss eine gültige Bild-URL in src enthalten. Der Bildtyp kann einer der folgenden sein: (jpg, gif, png, jpeg).
el: Παρακαλώ καθορίστε μια λίστα έγκυρων διευθύνσεων URL εικόνας σε μορφή πίνακα. Ο πίνακας εικόνων πρέπει να περιέχει μια έγκυρη διεύθυνση URL εικόνας στο src. Ο τύπος εικόνας μπορεί να είναι ένας από αυτούς: (jpg, gif, png, jpeg).
es_es: Especifique una lista de URL de imágenes válidas en formato de matriz. La matriz de imágenes debe contener una URL de imagen válida en src. El tipo de imagen puede ser uno de estos: (jpg, gif, png, jpeg).
fa_ir: لطفاً فهرستی از URLهای تصویر معتبر در قالب آرایه را مشخص کنید. آرایه تصاویر باید حاوی یک URL تصویر معتبر در src باشد. نوع تصویر می تواند یکی از این موارد باشد: (jpg، gif، png، jpeg).
fi: Määritä luettelo kelvollisista kuvien URL-osoitteista taulukkomuodossa. Kuvataulukon tulee sisältää kelvollinen kuvan URL-osoite src:ssä. Kuvatyyppi voi olla jokin seuraavista: (jpg, gif, png, jpeg).
fr_fr: Veuillez spécifier une liste d'URL d'images valides au format tableau. Le tableau d'images doit contenir une URL d'image valide dans src. Le type d'image peut être l'un des suivants : (jpg, gif, png, jpeg).
hu_hu: Kérjük, adjon meg egy érvényes képlista URL-címeket tömb formátumban. A képek tömbjének tartalmaznia kell egy érvényes kép URL-címet az src mezőben. A képtípus lehet egyike a következőknek: (jpg, gif, png, jpeg).
id_id: Harap tentukan daftar URL gambar yang valid dalam format array. Array gambar harus berisi URL gambar yang valid di src. Jenis gambar dapat berupa salah satu dari berikut ini: (jpg, gif, png, jpeg).
it_it: Specifica un elenco di URL di immagini validi in formato array. L'array di immagini deve contenere un URL di immagine valido in src. Il tipo di immagine può essere uno di questi: (jpg, gif, png, jpeg).
ja: 有効な画像 URL のリストを配列形式で指定してください。画像配列には、src に有効な画像 URL が含まれている必要があります。画像タイプは、(jpg、gif、png、jpeg) のいずれかになります。
nb_no: Vennligst spesifiser en liste over gyldige bilde-URLer i matriseformat. Bilder må inneholde en gyldig bilde-URL i src. Bildetypen kan være en av disse: (jpg, gif, png, jpeg).
pl_pl: Podaj listę prawidłowych adresów URL obrazów w formacie tablicowym. Tablica obrazów musi zawierać prawidłowy adres URL obrazu w src. Typ obrazu może być jednym z następujących: (jpg, gif, png, jpeg).
pt_pt: Especifique uma lista de URLs de imagens válidos em formato de matriz. A matriz de imagens deve conter um URL de imagem válido em src. O tipo de imagem pode ser um destes: (jpg, gif, png, jpeg).
ro_ro: Vă rugăm să specificați o listă de adrese URL valide pentru imagini în format matrice. Matricea de imagini trebuie să conțină o adresă URL validă a imaginii în src. Tipul de imagine poate fi unul dintre acestea: (jpg, gif, png, jpeg).
ru_ru: Укажите список допустимых URL-адресов изображений в формате массива. Массив изображений должен содержать действительный URL-адрес изображения в src. Тип изображения может быть одним из следующих: (jpg, gif, png, jpeg).
sk_sk: Zadajte zoznam platných adries URL obrázkov vo formáte poľa. Pole obrázkov musí obsahovať platnú adresu URL obrázka v src. Typ obrázka môže byť jeden z týchto: (jpg, gif, png, jpeg).
sr_rs: Наведите листу важећих УРЛ адреса слика у формату низа. Низ слика мора да садржи важећи УРЛ слике у срц-у. Тип слике може бити један од ових: (јпг, гиф, пнг, јпег).
sv_se: Ange en lista över giltiga bild-URL:er i arrayformat. Bilder i arrayen måste innehålla en giltig bild-URL i src. Bildtypen kan vara en av dessa: (jpg, gif, png, jpeg).
th: โปรดระบุรายการ URL รูปภาพที่ถูกต้องในรูปแบบอาร์เรย์ อาร์เรย์รูปภาพต้องมี URL รูปภาพที่ถูกต้องในรูปแบบ src ประเภทรูปภาพสามารถเป็นหนึ่งในประเภทต่อไปนี้: (jpg, gif, PNG, jpeg)
tr_tr: Dizi formatında geçerli bir görüntü URL listesi belirtin. Görüntüler dizisi, src içinde geçerli bir görüntü URL'si içermelidir. Görüntü türü bunlardan biri olabilir: (jpg, gif, png, jpeg).
uk: Укажіть список дійсних URL-адрес зображень у форматі масиву. Масив зображень має містити дійсну URL-адресу зображення в src. Тип зображення може бути одним із таких: (jpg, gif, png, jpeg).

source: Please specify a list of valid images URLs in array format!
af: Spesifiseer asseblief 'n lys van geldige prente-URL'e in skikking-formaat!
ar: يرجى تحديد قائمة بعناوين URL للصور الصالحة بتنسيق المصفوفة!
bg_bg: Моля, посочете списък с валидни URL адреси на изображения във формат на масив!
ca: Especifiqueu una llista d'URL d'imatges vàlides en format matriu!
da_dk: Angiv venligst en liste over gyldige billeder-URL'er i array-format!
de_de: Bitte geben Sie eine Liste gültiger Bild-URLs im Array-Format an!
el: Παρακαλώ καθορίστε μια λίστα έγκυρων διευθύνσεων URL εικόνας σε μορφή πίνακα!
es_es: Por favor, especifique una lista de URL de imágenes válidas en formato de matriz!
fa_ir: لطفاً فهرستی از URLهای تصاویر معتبر در قالب آرایه را مشخص کنید!
fi: Määritä luettelo kelvollisista kuvien URL-osoitteista taulukkomuodossa!
fr_fr: Veuillez spécifier une liste d'URL d'images valides au format tableau !
hu_hu: Kérjük, adjon meg egy érvényes képlista URL-címeket tömb formátumban!
id_id: Silakan tentukan daftar URL gambar yang valid dalam format array!
it_it: Specifica un elenco di URL di immagini validi in formato array!
ja: 有効な画像 URL のリストを配列形式で指定してください。
nb_no: Vennligst spesifiser en liste over gyldige bilde-URLer i matriseformat!
pl_pl: Proszę podać listę prawidłowych adresów URL obrazów w formacie tablicowym!
pt_pt: Especifique uma lista de URLs de imagens válidos em formato de array!
ro_ro: Vă rugăm să specificați o listă de adrese URL valide pentru imagini în format matrice!
ru_ru: Укажите список допустимых URL-адресов изображений в формате массива!
sk_sk: Zadajte zoznam platných adries URL obrázkov vo formáte poľa!
sr_rs: Наведите листу важећих УРЛ адреса слика у формату низа!
sv_se: Ange en lista över giltiga bild-URL:er i arrayformat!
th: โปรดระบุรายการ URL รูปภาพที่ถูกต้องในรูปแบบอาร์เรย์!
tr_tr: Lütfen dizi formatında geçerli bir görüntü URL listesi belirtin!
uk: Будь ласка, вкажіть список дійсних URL-адрес зображень у форматі масиву!

source: Please specify a valid category array format!
af: Spesifiseer asseblief 'n geldige kategorie-skikkingformaat!
ar: الرجاء تحديد تنسيق صفيف فئة صالح!
bg_bg: Моля, посочете валиден формат на масив от категории!
ca: Especifiqueu un format de matriu de categories vàlid!
da_dk: Angiv venligst et gyldigt kategoriarray-format!
de_de: Bitte geben Sie ein gültiges Kategorie-Array-Format an!
el: Παρακαλώ καθορίστε ένα έγκυρο μορφή πίνακα κατηγοριών!
es_es: Por favor, especifique un formato de matriz de categoría válido!
fa_ir: لطفا قالب آرایه دسته بندی معتبری را مشخص کنید!
fi: Määritä kelvollinen luokkataulukkomuoto!
fr_fr: Veuillez spécifier un format de tableau de catégorie valide !
hu_hu: Kérlek adj meg egy érvényes kategória tömb formátumot!
id_id: Silakan tentukan format array kategori yang valid!
it_it: Si prega di specificare un formato di matrice di categoria valido!
ja: 有効なカテゴリ配列形式を指定してください。
nb_no: Vennligst angi en gyldig kategoriarray-format!
pl_pl: Proszę określić prawidłowy format tablicy kategorii!
pt_pt: Especifique um formato de matriz de categoria válido!
ro_ro: Vă rugăm să specificați un format de matrice de categorii valid!
ru_ru: Пожалуйста, укажите действительный формат массива категорий!
sk_sk: Zadajte platný formát poľa kategórií!
sr_rs: Молимо наведите важећи формат низа категорија!
sv_se: Ange ett giltigt kategoriformat i arrayen!
th: โปรดระบุรูปแบบอาร์เรย์หมวดหมู่ที่ถูกต้อง!
tr_tr: Lütfen geçerli bir kategori dizisi formatı belirtin!
uk: Будь ласка, вкажіть дійсний формат масиву категорії!

source: Please specify a valid category array format. Categories array must contain a valid numeric id parameter!
af: Spesifiseer asseblief 'n geldige kategorie-skikkingformaat. Kategorieë-skikking moet 'n geldige numeriese ID-parameter bevat!
ar: الرجاء تحديد تنسيق صفيف فئة صالح. يجب أن تحتوي مجموعة الفئات على معلمة معرف رقمية صالحة!
bg_bg: Моля, посочете валиден формат на масив от категории. Масивът Categories трябва да съдържа валиден параметър с цифров идентификатор!
ca: Especifiqueu un format de matriu de categories vàlid. La matriu de categories ha de contenir un paràmetre d'identificador numèric vàlid!
da_dk: Angiv venligst et gyldigt kategorimatrixformat. Kategorier-array skal indeholde en gyldig numerisk id-parameter!
de_de: Geben Sie ein gültiges Kategorie-Array-Format an. Das Kategorien-Array muss einen gültigen numerischen ID-Parameter enthalten!
el: Παρακαλώ καθορίστε ένα έγκυρο μορφή πίνακα κατηγοριών. Ο πίνακας κατηγοριών πρέπει να περιέχει ένα έγκυρο αριθμητικό παράμετρο id!
es_es: Especifique un formato de matriz de categoría válido. ¡La matriz de categorías debe contener un parámetro de identificación numérico válido!
fa_ir: لطفاً قالب آرایه دسته بندی معتبری را مشخص کنید. آرایه دسته ها باید دارای یک پارامتر شناسه عددی معتبر باشد!
fi: Määritä kelvollinen luokkataulukkomuoto. Kategoriat-taulukon tulee sisältää kelvollinen numeerinen id-parametri!
fr_fr: Veuillez spécifier un format de tableau de catégories valide. Le tableau des catégories doit contenir un paramètre d'identifiant numérique valide !
hu_hu: Kérlek adj meg egy érvényes kategória tömb formátumot. A kategóriák tömbjének tartalmaznia kell egy érvényes numerikus azonosító paramétert!
id_id: Silakan tentukan format array kategori yang valid. Array kategori harus berisi parameter id numerik yang valid!
it_it: Specificare un formato di matrice di categoria valido. L'array delle categorie deve contenere un parametro ID numerico valido!
ja: 有効なカテゴリ配列形式を指定してください。カテゴリ配列には有効な数値 ID パラメータが含まれている必要があります。
nb_no: Vennligst angi et gyldig kategoriarray-format. Kategoriarrayen må inneholde en gyldig numerisk id-parameter!
pl_pl: Określ prawidłowy format tablicy kategorii. Tablica kategorii musi zawierać prawidłowy parametr numeryczny id!
pt_pt: Especifique um formato de matriz de categoria válido. A matriz de categorias deve conter um parâmetro de id numérico válido!
ro_ro: Vă rugăm să specificați un format de matrice de categorii valid. Matricea de categorii trebuie să conțină un parametru ID numeric valid!
ru_ru: Укажите действительный формат массива категорий. Массив категорий должен содержать действительный числовой параметр идентификатора!
sk_sk: Zadajte platný formát poľa kategórií. Pole kategórií musí obsahovať platný číselný parameter id!
sr_rs: Наведите важећи формат поља категорија. Низ категорија мора да садржи важећи нумерички ИД параметар!
sv_se: Ange ett giltigt kategoriformat i arrayen. Kategorier i arrayen måste innehålla en giltig numerisk id-parameter!
th: โปรดระบุรูปแบบอาร์เรย์หมวดหมู่ที่ถูกต้อง อาร์เรย์หมวดหมู่ต้องมีพารามิเตอร์รหัสตัวเลขที่ถูกต้อง!
tr_tr: Lütfen geçerli bir kategori dizisi formatı belirtin. Kategoriler dizisi geçerli bir sayısal id parametresi içermelidir!
uk: Укажіть дійсний формат масиву категорії. Масив Categories має містити дійсний параметр числового ідентифікатора!

source: Please specify a valid list of Dimensions in array format. Dimensions array must contain a valid numeric length, width, and height parameters!
af: Spesifiseer asseblief 'n geldige lys dimensies in skikkingsformaat. Afmetings-skikking moet 'n geldige numeriese lengte-, breedte- en hoogteparameters bevat!
ar: الرجاء تحديد قائمة صالحة للأبعاد بتنسيق الصفيف. يجب أن تحتوي مجموعة الأبعاد على معلمات رقمية صالحة للطول والعرض والارتفاع!
bg_bg: Моля, посочете валиден списък с измерения във формат на масив. Масивът с размери трябва да съдържа валидни числени параметри за дължина, ширина и височина!
ca: Especifiqueu una llista vàlida de dimensions en format matriu. La matriu de dimensions ha de contenir paràmetres numèrics de longitud, amplada i alçada vàlids!
da_dk: Angiv venligst en gyldig liste over dimensioner i matrixformat. Dimensions array skal indeholde en gyldig numerisk længde, bredde og højde parametre!
de_de: Geben Sie eine gültige Liste von Dimensionen im Array-Format an. Das Dimensionsarray muss einen gültigen numerischen Längen-, Breiten- und Höhenparameter enthalten!
el: Παρακαλώ καθορίστε μια έγκυρη λίστα Διαστάσεων σε μορφή πίνακα. Ο πίνακας Διαστάσεων πρέπει να περιέχει έγκυρες αριθμητικές παραμέτρους μήκος, πλάτος και ύψος!
es_es: Especifique una lista válida de Dimensiones en formato de matriz. ¡La matriz de dimensiones debe contener parámetros numéricos válidos de longitud, ancho y altura!
fa_ir: لطفاً فهرست معتبری از ابعاد را در قالب آرایه مشخص کنید. آرایه ابعاد باید دارای پارامترهای عددی معتبر طول، عرض و ارتفاع باشد!
fi: Määritä kelvollinen luettelo ulottuvuuksista taulukkomuodossa. Dimensions-taulukon tulee sisältää kelvolliset numeeriset pituus-, leveys- ja korkeusparametrit!
fr_fr: Veuillez spécifier une liste valide de dimensions sous forme de tableau. Le tableau Dimensions doit contenir des paramètres numériques valides de longueur, de largeur et de hauteur !
hu_hu: Kérlek adj meg egy érvényes dimenziók listáját tömb formátumban. A dimenziók tömbjének tartalmaznia kell egy érvényes numerikus hosszúság, szélesség és magasság paramétert!
id_id: Harap tentukan daftar Dimensi yang valid dalam format array. Array dimensi harus berisi parameter numerik panjang, lebar, dan tinggi yang valid!
it_it: Specificare un elenco valido di dimensioni in formato array. L'array delle dimensioni deve contenere parametri numerici validi di lunghezza, larghezza e altezza!
ja: 配列形式で有効なディメンションのリストを指定してください。寸法配列には、有効な数値の長さ、幅、高さのパラメータが含まれている必要があります。
nb_no: Vennligst angi en gyldig liste over dimensjoner i arrayformat. Dimensjonsarrayen må inneholde gyldige numeriske lengde-, bredde- og høydeparametere!
pl_pl: Podaj prawidłową listę wymiarów w formacie tablicowym. Tablica Dimensions musi zawierać prawidłowe parametry liczbowe dotyczące długości, szerokości i wysokości!
pt_pt: Especifique uma lista válida de dimensões em formato de matriz. A matriz de dimensões deve conter parâmetros numéricos válidos de comprimento, largura e altura!
ro_ro: Vă rugăm să specificați o listă validă de dimensiuni în format matrice. Matricea de dimensiuni trebuie să conțină parametri numerici validi de lungime, lățime și înălțime!
ru_ru: Укажите действительный список измерений в формате массива. Массив размеров должен содержать допустимые числовые параметры длины, ширины и высоты!
sk_sk: Zadajte platný zoznam dimenzií vo formáte poľa. Pole Dimensions musí obsahovať platné číselné parametre dĺžky, šírky a výšky!
sr_rs: Наведите важећу листу димензија у формату низа. Низ димензија мора да садржи важеће нумеричке параметре дужине, ширине и висине!
sv_se: Ange en giltig lista över dimensioner i arrayformat. Dimensioner i arrayen måste innehålla giltiga numeriska längd-, bredd- och höjdparametrar!
th: โปรดระบุรายการส่วนข้อมูลที่ถูกต้องในรูปแบบอาร์เรย์ อาร์เรย์ขนาดต้องมีพารามิเตอร์ความยาว ความกว้าง และความสูงที่เป็นตัวเลขที่ถูกต้อง
tr_tr: Dizi formatında geçerli bir Boyut listesi belirtin. Boyutlar dizisi geçerli sayısal uzunluk, genişlik ve yükseklik parametrelerini içermelidir!
uk: Укажіть дійсний список розмірів у форматі масиву. Масив розмірів повинен містити дійсні числові параметри довжини, ширини та висоти!

source: Please specify a valid list of Tags array format. Tags array must contain a valid numeric id parameter!
af: Spesifiseer asseblief 'n geldige lys Tags-skikkingformaat. Tags-skikking moet 'n geldige numeriese ID-parameter bevat!
ar: الرجاء تحديد قائمة صالحة بتنسيق مصفوفة العلامات. يجب أن تحتوي مجموعة العلامات على معلمة معرف رقمية صالحة!
bg_bg: Моля, посочете валиден списък с формат на масив от етикети. Масивът от етикети трябва да съдържа валиден цифров параметър за идентификатор!
ca: Especifiqueu una llista vàlida de format de matriu d'etiquetes. La matriu d'etiquetes ha de contenir un paràmetre d'identificador numèric vàlid!
da_dk: Angiv venligst en gyldig liste over tags-arrayformat. Tags-array skal indeholde en gyldig numerisk id-parameter!
de_de: Geben Sie eine gültige Liste mit Tags-Array-Formaten an. Das Tags-Array muss einen gültigen numerischen ID-Parameter enthalten!
el: Παρακαλώ καθορίστε μια έγκυρη λίστα ετικετών σε μορφή πίνακα. Ο πίνακας ετικετών πρέπει να περιέχει μια έγκυρη αριθμητική παράμετρο id!
es_es: Especifique una lista válida de formato de matriz de etiquetas. ¡La matriz de etiquetas debe contener un parámetro de identificación numérico válido!
fa_ir: لطفاً یک لیست معتبر از قالب آرایه برچسب ها را مشخص کنید. آرایه برچسب ها باید دارای یک پارامتر شناسه عددی معتبر باشد!
fi: Määritä kelvollinen tunnistetaulukkomuodon luettelo. Tagit-taulukon tulee sisältää kelvollinen numeerinen id-parametri!
fr_fr: Veuillez spécifier une liste valide de format de tableau de balises. Le tableau de balises doit contenir un paramètre d'identifiant numérique valide !
hu_hu: Kérlek adj meg egy érvényes címkék listáját tömb formátumban. A címkék tömbjének tartalmaznia kell egy érvényes numerikus azonosító paramétert!
id_id: Harap tentukan daftar format array Tag yang valid. Array tag harus berisi parameter id numerik yang valid!
it_it: Specificare un elenco valido di formati array di tag. L'array di tag deve contenere un parametro ID numerico valido!
ja: タグ配列形式の有効なリストを指定してください。タグ配列には有効な数値 ID パラメータが含まれている必要があります。
nb_no: Vennligst angi en gyldig liste over tagger i arrayformat. Taggarrayen må inneholde en gyldig numerisk id-parameter!
pl_pl: Podaj prawidłową listę formatów tablicy Tagi. Tablica tagów musi zawierać prawidłowy parametr numeryczny id!
pt_pt: Especifique uma lista válida de formato de matriz de tags. A matriz de tags deve conter um parâmetro de id numérico válido!
ro_ro: Vă rugăm să specificați o listă validă de format de matrice de etichete. Matricea de etichete trebuie să conțină un parametru ID numeric valid!
ru_ru: Укажите действительный список форматов массива тегов. Массив тегов должен содержать допустимый числовой параметр идентификатора!
sk_sk: Zadajte platný zoznam formátu poľa značiek. Pole značiek musí obsahovať platný číselný parameter id!
sr_rs: Наведите исправну листу формата низа ознака. Низ ознака мора да садржи важећи нумерички параметар ИД-а!
sv_se: Ange ett giltigt taggformat för arrayen. Taggar i arrayen måste innehålla en giltig numerisk id-parameter!
th: โปรดระบุรายการรูปแบบอาร์เรย์แท็กที่ถูกต้อง อาร์เรย์แท็กต้องมีพารามิเตอร์รหัสตัวเลขที่ถูกต้อง!
tr_tr: Dizi formatında geçerli bir Etiket listesi belirtin. Etiketler dizisi geçerli bir sayısal id parametresi içermelidir!
uk: Укажіть дійсний формат масиву списку тегів. Масив тегів повинен містити дійсний параметр числового ідентифікатора!
