Repository: lorlor31/DBA
Catalog: DEV_UPDATE/plugins/woocommerce-dropshipping/languages/woocommerce-dropshipping-*.po
Languages: af, ar, bg_bg, ca, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, hu_hu, id_id, it_it, ja, nb_no, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr_tr, uk

source: Woocommerce Dropshipping activated successfully! In order for the plugin to work correctly. Visit
af: Woocommerce Dropshipping is suksesvol geaktiveer! Om die inprop korrek te laat werk. Besoek
ar: تم تفعيل التسوق الإلكتروني بواسطة ووكومرس بنجاح! من أجل عمل الإضافة بشكل صحيح. قم بزيارة
bg_bg: Woocommerce Dropshipping активиран успешно! За да работи коректно плъгина. Посетете
ca: Woocommerce Dropshipping s'ha activat correctament! Perquè el connector funcioni correctament. Visita
da_dk: Woocommerce Dropshipping blev aktiveret med succes! For at plugin'et fungerer korrekt. Besøg
de_de: Woocommerce Dropshipping erfolgreich aktiviert! Damit das Plugin richtig funktioniert. Besuch
el: Το Woocommerce Dropshipping ενεργοποιήθηκε με επιτυχία! Για να λειτουργήσει σωστά το πρόσθετο. Επισκεφθείτε
es_es: ¡Woocommerce Dropshipping activado con éxito! Para que el complemento funcione correctamente. Visita
fa_ir: Woocommerce Dropshipping با موفقیت فعال شد! برای اینکه افزونه به درستی کار کند. بازدید کنید
fi: Woocommerce Dropshipping aktivoitu onnistuneesti! Jotta laajennus toimisi oikein. Vierailla
fr_fr: Woocommerce Dropshipping activé avec succès ! Pour que le plugin fonctionne correctement. Visite
hu_hu: A Woocommerce Dropshipping sikeresen aktiválva! Ahhoz, hogy a bővítmény helyesen működjön. Látogasson el
id_id: Dropshipping Woocommerce berhasil diaktifkan! Agar plugin dapat bekerja dengan benar. Mengunjungi
it_it: Woocommerce Dropshipping attivato con successo! Affinché il plugin funzioni correttamente. Visita
ja: Woocommerce ドロップシッピングが正常に有効になりました。プラグインが正しく動作するために。訪問
nb_no: Woocommerce Dropshipping ble aktivert vellykket! For at tillegget skal fungere riktig. Besøk
pl_pl: Dropshipping Woocommerce został pomyślnie aktywowany! Aby wtyczka działała poprawnie. Odwiedzać
pt_pt: Woocommerce Dropshipping ativado com sucesso! Para que o plugin funcione corretamente. Visita
ro_ro: Woocommerce Dropshipping a fost activat cu succes! Pentru ca pluginul să funcționeze corect. Vizita
ru_ru: Включение Woocommerce Dropshipping прошло успешно! Для корректной работы плагина посетите
sk_sk: Dropshipping Woocommerce bol úspešne aktivovaný! Aby plugin fungoval správne. Navštívte
sr_rs: Вооцоммерце Дропсхиппинг је успешно активиран! Да би додатак функционисао исправно. Посетите
sv_se: WooCommerce Fraktfall aktiverades framgångsrikt! För att plugin-programmet ska fungera korrekt. Besök
th: เปิดใช้งาน Woocommerce Dropshipping สำเร็จแล้ว! เพื่อให้ปลั๊กอินทำงานได้อย่างถูกต้อง เยี่ยม
tr_tr: WooCommerce Dropshipping başarıyla etkinleştirildi! Eklentinin düzgün çalışması için. Ziyaret etmek
uk: Woocommerce Dropshipping успішно активовано! Щоб плагін працював коректно. Відвідайте

source: and hit the "Save Changes" button
af: en druk die "Stoor veranderinge"-knoppie
ar: واضغط على زر "حفظ التغييرات"
bg_bg: и натиснете бутона „Запазване на промените“.
ca: i premeu el botó "Desa els canvis".
da_dk: og tryk på knappen "Gem ændringer"
de_de: und klicke auf die Schaltfläche "Änderungen speichern"
el: και πατήστε το κουμπί "Αποθήκευση αλλαγών"
es_es: y presione el botón "Guardar cambios"
fa_ir: و دکمه "ذخیره تغییرات" را بزنید
fi: ja paina "Tallenna muutokset" -painiketta
fr_fr: et appuyez sur le bouton "Enregistrer les modifications"
hu_hu: és nyomja meg a "Változtatások mentése" gombot
id_id: dan tekan tombol "Simpan Perubahan".
it_it: e premi il pulsante "Salva modifiche"
ja: そして「変更を保存」ボタンを押します
nb_no: og trykk på "Lagre endringer"-knappen
pl_pl: i naciśnij przycisk „Zapisz zmiany”.
pt_pt: e clique no botão "Salvar alterações"
ro_ro: și apăsați butonul „Salvați modificările”.
ru_ru: и нажмите кнопку "Сохранить изменения"
sk_sk: a stlačte tlačidlo "Uložiť zmeny".
sr_rs: и притисните дугме „Сачувај промене“
sv_se: och tryck på knappen "Spara ändringar"
th: และกดปุ่ม "บันทึกการเปลี่ยนแปลง"
tr_tr: ve "Değişiklikleri Kaydet" düğmesine basın
uk: і натисніть кнопку «Зберегти зміни».

source: Suppliers
af: Verskaffers
ar: الموردين
bg_bg: Доставчици
ca: Proveïdors
da_dk: Leverandører
de_de: Lieferanten
el: Προμηθευτές
es_es: Proveedores
fa_ir: تامین کنندگان
fi: Toimittajat
fr_fr: Fournisseurs
hu_hu: Beszállítók
id_id: Pemasok
it_it: Fornitori
ja: サプライヤー
nb_no: Leverandører
pl_pl: Dostawcy
pt_pt: Fornecedores
ro_ro: Furnizori
ru_ru: Поставщики
sk_sk: Dodávatelia
sr_rs: Добављачи
sv_se: Leverantörer
th: ซัพพลายเออร์
tr_tr: Tedarikçiler
uk: Постачальники

source: Dropshipping Supplier
af: Dropshipping verskaffer
ar: مورد التسوق الإلكتروني
bg_bg: Дропшипинг доставчик
ca: Proveïdor de Dropshipping
da_dk: Dropshipping leverandør
de_de: Dropshipping-Anbieter
el: Προμηθευτής αποστολής εμπορευμάτων
es_es: Proveedor de Dropshipping
fa_ir: تامین کننده Dropshipping
fi: Dropshipping-toimittaja
fr_fr: Fournisseur de livraison directe
hu_hu: Dropshipping beszállító
id_id: Pemasok Dropship
it_it: Fornitore di dropshipping
ja: ドロップシッピングサプライヤー
nb_no: Dropshipping-leverandør
pl_pl: Dostawca dropshippingu
pt_pt: Fornecedor de dropshipping
ro_ro: Furnizor Dropshipping
ru_ru: Поставщик для дропшиппинга
sk_sk: Dodávateľ dropshippingu
sr_rs: Дропсхиппинг Супплиер
sv_se: Fraktfallsleverantör
th: ผู้จัดจำหน่ายดรอปชิป
tr_tr: Dropshipping Tedarikçisi
uk: Постачальник Dropshipping

source: Search Dropshipping Suppliers
af: Soek Dropshipping-verskaffers
ar: البحث عن موردين التسوق الإلكتروني
bg_bg: Търсете дропшипинг доставчици
ca: Cerca proveïdors de Dropshipping
da_dk: Søg efter Dropshipping-leverandører
de_de: Dropshipping-Anbieter suchen
el: Αναζήτηση προμηθευτών αποστολής εμπορευμάτων
es_es: Proveedores de Búsqueda Dropshipping
fa_ir: تامین کنندگان Dropshipping را جستجو کنید
fi: Etsi dropshipping-toimittajia
fr_fr: Rechercher des fournisseurs Dropshipping
hu_hu: Dropshipping beszállítók keresése
id_id: Cari Pemasok Dropshipping
it_it: Cerca fornitori di dropshipping
ja: ドロップシッピング サプライヤーを検索
nb_no: Søk etter dropshipping-leverandører
pl_pl: Wyszukaj dostawców Dropshipping
pt_pt: Pesquisar fornecedores de Dropshipping
ro_ro: Căutați Furnizori Dropshipping
ru_ru: Поиск поставщиков для дропшиппинга
sk_sk: Vyhľadajte dodávateľov dropshippingu
sr_rs: Тражи Дропсхиппинг добављаче
sv_se: Sök efter fraktfallsleverantörer
th: ค้นหาซัพพลายเออร์ Dropshipping
tr_tr: Dropshipping Tedarikçilerini Ara
uk: Пошук постачальників Dropshipping

source: All Dropshipping Suppliers
af: Alle Dropshipping-verskaffers
ar: كل موردي التسوق الإلكتروني
bg_bg: Всички дропшипинг доставчици
ca: Tots els proveïdors de Dropshipping
da_dk: Alle Dropshipping-leverandører
de_de: Alle Dropshipping-Anbieter
el: Όλοι οι προμηθευτές αποστολής εμπορευμάτων
es_es: Proveedores de Todo Dropshipping
fa_ir: همه تامین کنندگان Dropshipping
fi: Kaikki dropshipping-toimittajat
fr_fr: Tous les fournisseurs de livraison directe
hu_hu: Összes Dropshipping beszállító
id_id: Semua Pemasok Dropship
it_it: Tutti i fornitori di dropshipping
ja: すべてのドロップシッピング サプライヤー
nb_no: Alle dropshipping-leverandører
pl_pl: Wszyscy dostawcy Dropshipping
pt_pt: Todos os fornecedores de Dropshipping
ro_ro: Toți furnizorii de Dropshipping
ru_ru: Все поставщики для дропшиппинга
sk_sk: Všetci dodávatelia dropshippingu
sr_rs: Сви добављачи Дропсхиппинг-а
sv_se: Alla fraktfallsleverantörer
th: ซัพพลายเออร์ Dropshipping ทั้งหมด
tr_tr: Tüm Dropshipping Tedarikçileri
uk: Усі постачальники Dropshipping

source: Edit Dropshipping Supplier
af: Wysig Dropshipping-verskaffer
ar: تعديل مورد التسوق الإلكتروني
bg_bg: Редактиране на доставчик на дропшипинг
ca: Edita el proveïdor de Dropshipping
da_dk: Rediger Dropshipping-leverandør
de_de: Dropshipping-Anbieter bearbeiten
el: Επεξεργασία προμηθευτή αποστολής εμπορευμάτων
es_es: Editar proveedor de Dropshipping
fa_ir: ویرایش کننده Dropshipping Supplier
fi: Muokkaa dropshipping-toimittajaa
fr_fr: Modifier le fournisseur de livraison directe
hu_hu: Dropshipping beszállító szerkesztése
id_id: Sunting Pemasok Dropship
it_it: Modifica fornitore dropshipping
ja: ドロップシッピングサプライヤーの編集
nb_no: Rediger dropshipping-leverandør
pl_pl: Edytuj dostawcę Dropshipping
pt_pt: Editar fornecedor Dropshipping
ro_ro: Editați furnizorul Dropshipping
ru_ru: Редактировать поставщика для дропшиппинга
sk_sk: Upraviť dodávateľa dropshippingu
sr_rs: Уредите Дропсхиппинг добављача
sv_se: Redigera fraktfallsleverantör
th: แก้ไขซัพพลายเออร์ Dropshipping
tr_tr: Dropshipping Tedarikçisini Düzenle
uk: Редагувати постачальника Dropshipping

source: Update Dropshipping Supplier
af: Dateer Dropshipping-verskaffer op
ar: تحديث مورد التسوق الإلكتروني
bg_bg: Актуализирайте доставчика на Dropshipping
ca: Actualitza el proveïdor de Dropshipping
da_dk: Opdater Dropshipping-leverandør
de_de: Dropshipping-Anbieter aktualisieren
el: Ενημέρωση προμηθευτή αποστολής εμπορευμάτων
es_es: Actualizar proveedor de Dropshipping
fa_ir: به روز رسانی تامین کننده Dropshipping
fi: Päivitä dropshipping-toimittaja
fr_fr: Mettre à jour le fournisseur de livraison directe
hu_hu: Dropshipping beszállító frissítése
id_id: Perbarui Pemasok Dropshipping
it_it: Aggiorna fornitore dropshipping
ja: ドロップシッピングサプライヤーを更新する
nb_no: Oppdater dropshipping-leverandør
pl_pl: Zaktualizuj dostawcę Dropshipping
pt_pt: Atualizar fornecedor Dropshipping
ro_ro: Actualizați furnizorul Dropshipping
ru_ru: Обновить поставщика для дропшиппинга
sk_sk: Aktualizujte dodávateľa dropshippingu
sr_rs: Ажурирајте добављача за Дропсхиппинг
sv_se: Uppdatera fraktfallsleverantör
th: อัปเดตซัพพลายเออร์ Dropshipping
tr_tr: Dropshipping Tedarikçisini Güncelle
uk: Дропшиппінг

source: Add New Dropshipping Supplier
af: Voeg nuwe dropshipping-verskaffer by
ar: إضافة مورد جديد للتسوق الإلكتروني
bg_bg: Добавете нов дропшипинг доставчик
ca: Afegeix un nou proveïdor de Dropshipping
da_dk: Tilføj ny Dropshipping-leverandør
de_de: Neuen Dropshipping-Anbieter hinzufügen
el: Προσθήκη νέου προμηθευτή αποστολής εμπορευμάτων
es_es: Agregar nuevo proveedor de Dropshipping
fa_ir: تامین کننده جدید Dropshipping اضافه کنید
fi: Lisää uusi dropshipping-toimittaja
fr_fr: Ajouter un nouveau fournisseur de livraison directe
hu_hu: Új Dropshipping beszállító hozzáadása
id_id: Tambahkan Pemasok Dropshipping Baru
it_it: Aggiungi nuovo fornitore di dropshipping
ja: 新しいドロップシッピング サプライヤーを追加
nb_no: Legg til ny dropshipping-leverandør
pl_pl: Dodaj nowego dostawcę Dropshipping
pt_pt: Adicionar novo fornecedor Dropshipping
ro_ro: Adăugați un nou furnizor de Dropshipping
ru_ru: Добавить нового поставщика для дропшиппинга
sk_sk: Pridať nového dodávateľa dropshippingu
sr_rs: Додајте новог добављача Дропсхиппинг-а
sv_se: Lägg till ny fraktfallsleverantör
th: เพิ่มซัพพลายเออร์ Dropshipping ใหม่
tr_tr: Yeni Dropshipping Tedarikçisi Ekle
uk: Додайте нового постачальника Dropshipping

source: New Dropshipping Supplier Name
af: Nuwe Dropshipping-verskaffernaam
ar: اسم مورد جديد للتسوق الإلكتروني
bg_bg: Ново име на доставчик за дропшипинг
ca: Nou nom del proveïdor de Dropshipping
da_dk: Nyt Dropshipping-leverandørnavn
de_de: Neuer Dropshipping-Lieferantenname
el: Όνομα νέου προμηθευτή αποστολής εμπορευμάτων
es_es: Nuevo nombre de proveedor de Dropshipping
fa_ir: نام تامین کننده جدید Dropshipping
fi: Uusi dropshipping-toimittajan nimi
fr_fr: Nouveau nom du fournisseur Dropshipping
hu_hu: Új Dropshipping beszállító neve
id_id: Nama Pemasok Dropship Baru
it_it: Nuovo nome del fornitore di dropshipping
ja: 新しいドロップシッピングサプライヤー名
nb_no: Navn på ny dropshipping-leverandør
pl_pl: Nowa nazwa dostawcy Dropshipping
pt_pt: Novo nome do fornecedor Dropshipping
ro_ro: Noul nume de furnizor Dropshipping
ru_ru: Новое имя поставщика для дропшиппинга
sk_sk: Nové meno dodávateľa dropshippingu
sr_rs: Ново име добављача за Дропсхиппинг
sv_se: Namn på ny fraktfallsleverantör
th: ชื่อซัพพลายเออร์ Dropshipping ใหม่
tr_tr: Yeni Dropshipping Tedarikçi Adı
uk: Нова назва постачальника дропшиппінгу

source: Popular Dropshipping Suppliers
af: Gewilde Dropshipping-verskaffers
ar: موردي التسوق الإلكتروني الشهيرين
bg_bg: Популярни дропшипинг доставчици
ca: Proveïdors populars de Dropshipping
da_dk: Populære Dropshipping-leverandører
de_de: Beliebte Dropshipping-Anbieter
el: Δημοφιλείς προμηθευτές αποστολής εμπορευμάτων
es_es: Proveedores populares de Dropshipping
fa_ir: تامین کنندگان محبوب Dropshipping
fi: Suositut dropshipping-toimittajat
fr_fr: Fournisseurs Dropshipping populaires
hu_hu: Népszerű Dropshipping beszállítók
id_id: Pemasok Dropship Populer
it_it: Fornitori di dropshipping popolari
ja: 人気のドロップシッピング サプライヤー
nb_no: Populære dropshipping-leverandører
pl_pl: Popularni dostawcy Dropshipping
pt_pt: Fornecedores populares de dropshipping
ro_ro: Furnizori populari de Dropshipping
ru_ru: Популярные поставщики для дропшиппинга
sk_sk: Obľúbení dodávatelia dropshippingu
sr_rs: Популарни добављачи за Дропсхиппинг
sv_se: Populära fraktfallsleverantörer
th: ซัพพลายเออร์ Dropshipping ยอดนิยม
tr_tr: Popüler Dropshipping Tedarikçileri
uk: Популярні постачальники Dropshipping

source: Separate Dropshipping Suppliers with commas
af: Skei Dropshipping-verskaffers met kommas
ar: افصل بين موردي التسوق الإلكتروني بفواصل
bg_bg: Разделете доставчиците на дропшипинг със запетаи
ca: Separeu els proveïdors de Dropshipping amb comes
da_dk: Adskil Dropshipping-leverandører med kommaer
de_de: Trennen Sie Dropshipping-Lieferanten durch Kommas
el: Διαχωρίστε τους προμηθευτές αποστολής εμπορευμάτων με κόμματα
es_es: Proveedores de Dropshipping separados con comas
fa_ir: تامین کنندگان Dropshipping را با کاما جدا کنید
fi: Erottele dropshipping-toimittajat pilkuilla
fr_fr: Séparez les fournisseurs Dropshipping par des virgules
hu_hu: Válassza el a Dropshipping beszállítókat vesszővel
id_id: Pisahkan Pemasok Dropshipping dengan koma
it_it: Separare i fornitori di dropshipping con virgole
ja: ドロップシッピング サプライヤーはカンマで区切ります
nb_no: Skill dropshipping-leverandører med kommaer
pl_pl: Oddziel Dostawców Dropshipping przecinkami
pt_pt: Separe os fornecedores de Dropshipping com vírgulas
ro_ro: Separați furnizorii Dropshipping cu virgule
ru_ru: Разделите поставщиков для дропшиппинга запятыми
sk_sk: Dodávateľov dropshippingu oddeľte čiarkami
sr_rs: Одвојите Дропсхиппинг добављаче зарезима
sv_se: Separera fraktfallsleverantörer med kommatecken
th: แยกซัพพลายเออร์ Dropshipping ด้วยเครื่องหมายจุลภาค
tr_tr: Dropshipping Tedarikçilerini virgülle ayırın
uk: Розділяйте комами постачальників Dropshipping

source: Add or remove Dropshipping Suppliers
af: Voeg Dropshipping-verskaffers by of verwyder
ar: أضف أو احذف موردي التسوق الإلكتروني
bg_bg: Добавете или премахнете дропшипинг доставчици
ca: Afegeix o elimina proveïdors de Dropshipping
da_dk: Tilføj eller fjern Dropshipping-leverandører
de_de: Dropshipping-Anbieter hinzufügen oder entfernen
el: Προσθήκη ή αφαίρεση προμηθευτών αποστολής εμπορευμάτων
es_es: Agregar o eliminar proveedores de Dropshipping
fa_ir: افزودن یا حذف تامین کنندگان Dropshipping
fi: Lisää tai poista Dropshipping-toimittajia
fr_fr: Ajouter ou supprimer des fournisseurs Dropshipping
hu_hu: Dropshipping beszállítók hozzáadása vagy eltávolítása
id_id: Menambah atau menghapus Pemasok Dropshipping
it_it: Aggiungi o rimuovi fornitori di dropshipping
ja: ドロップシッピングサプライヤーの追加または削除
nb_no: Legg til eller fjern dropshipping-leverandører
pl_pl: Dodaj lub usuń dostawców Dropshipping
pt_pt: Adicionar ou remover fornecedores Dropshipping
ro_ro: Adăugați sau eliminați Furnizorii Dropshipping
ru_ru: Добавьте или удалите поставщиков для дропшиппинга
sk_sk: Pridať alebo odstrániť Dropshipping Suppliers
sr_rs: Додајте или уклоните Дропсхиппинг добављаче
sv_se: Lägg till eller ta bort fraktfallsleverantörer
th: เพิ่มหรือลบซัพพลายเออร์ Dropshipping
tr_tr: Dropshipping Tedarikçilerini ekle veya kaldır
uk: Додайте або видаліть постачальників Dropshipping

source: Choose from the most used Dropshipping Suppliers
af: Kies uit die mees gebruikte Dropshipping-verskaffers
ar: اختر من بين موردي التسوق الإلكتروني الأكثر استخدامًا
bg_bg: Изберете от най-използваните дропшипинг доставчици
ca: Trieu entre els proveïdors de Dropshipping més utilitzats
da_dk: Vælg mellem de mest brugte Dropshipping-leverandører
de_de: Wählen Sie aus den am häufigsten verwendeten Dropshipping-Anbietern
el: Επιλέξτε από τους πιο χρησιμοποιούμενους προμηθευτές αποστολής εμπορευμάτων
es_es: Elija entre los Proveedores de Dropshipping más utilizados
fa_ir: از میان پرکاربردترین تامین کنندگان Dropshipping انتخاب کنید
fi: Valitse eniten käytetyistä dropshipping-toimittajista
fr_fr: Choisissez parmi les fournisseurs Dropshipping les plus utilisés
hu_hu: Válasszon a leggyakrabban használt Dropshipping beszállítók közül
id_id: Pilih dari Pemasok Dropshipping yang paling banyak digunakan
it_it: Scegli tra i Fornitori Dropshipping più utilizzati
ja: 最もよく使用されているドロップシッピング サプライヤーから選択してください
nb_no: Velg blant de mest brukte dropshipping-leverandørene
pl_pl: Wybierz jednego z najczęściej używanych dostawców Dropshipping
pt_pt: Escolha entre os fornecedores Dropshipping mais utilizados
ro_ro: Alegeți dintre cei mai folosiți furnizori de Dropshipping
ru_ru: Выберите из самых популярных поставщиков для дропшиппинга
sk_sk: Vyberte si z najpoužívanejších dodávateľov dropshippingu
sr_rs: Изаберите међу најчешће коришћеним добављачима за Дропсхиппинг
sv_se: Välj bland de mest använda fraktfallsleverantörerna
th: เลือกจากซัพพลายเออร์ Dropshipping ที่ใช้มากที่สุด
tr_tr: En çok kullanılan Dropshipping Tedarikçilerinden seçin
uk: Виберіть серед найбільш використовуваних постачальників Dropshipping

source: No Dropshipping Suppliers found
af: Geen dropshipping-verskaffers gevind nie
ar: لم يتم العثور على موردي التسوق الإلكتروني
bg_bg: Няма намерени доставчици за дропшипинг
ca: No s'han trobat proveïdors de Dropshipping
da_dk: Ingen Dropshipping-leverandører fundet
de_de: Keine Dropshipping-Anbieter gefunden
el: Δεν βρέθηκαν προμηθευτές αποστολής εμπορευμάτων
es_es: No se encontraron proveedores de Dropshipping
fa_ir: هیچ تامین کننده Dropshipping پیدا نشد
fi: Dropshipping-toimittajia ei löytynyt
fr_fr: Aucun fournisseur Dropshipping trouvé
hu_hu: Nem található Dropshipping beszállító
id_id: Tidak ditemukan Pemasok Dropshipping
it_it: Nessun fornitore Dropshipping trovato
ja: ドロップシッピング サプライヤーが見つかりませんでした
nb_no: Ingen dropshipping-leverandører funnet
pl_pl: Nie znaleziono dostawców Dropshipping
pt_pt: Nenhum fornecedor de Dropshipping encontrado
ro_ro: Nu s-au găsit furnizori Dropshipping
ru_ru: Поставщики для дропшиппинга не найдены
sk_sk: Nenašli sa žiadni dodávatelia dropshippingu
sr_rs: Није пронађен ниједан Дропсхиппинг добављач
sv_se: Inga fraktfallsleverantörer hittades
th: ไม่พบซัพพลายเออร์ Dropshipping
tr_tr: Hiç Dropshipping Tedarikçisi bulunamadı
uk: Не знайдено постачальників Dropshipping

source: Dashboard
ar: لوحة التحكم
bg_bg: Табло
ca: panell
de_de: Armaturenbrett
el: Πίνακας ελέγχου
es_es: Tablero de mandos
fa_ir: داشبورد
fi: Kojelauta
fr_fr: Tableau de bord
hu_hu: Irányítópult
id_id: Dasbor
it_it: Pannello di controllo
ja: ダッシュボード
nb_no: Instrumentpanel
pl_pl: Panel
pt_pt: Painel
ro_ro: Bord
ru_ru: Панель управления
sr_rs: Командна табла
sv_se: Instrumentpanel
th: แผงควบคุม
tr_tr: Kontrol Paneli
uk: Панель приладів

source: <strong>Supplier Account #</strong> %s
af: <strong>Verskafferrekening #</strong> %s
ar: <strong>رقم حساب المورد</strong> %s
bg_bg: <strong>Акаунт на доставчик #</strong> %s
ca: <strong>Compte de proveïdor núm.</strong> %s
da_dk: <strong>Leverandørkonto nr.</strong> %s
de_de: <strong>Lieferantenkonto #</strong> %s
el: <strong>Αριθμός λογαριασμού προμηθευτή #</strong> %s
es_es: <strong> Número de cuenta de proveedor </strong>% s
fa_ir: <strong>حساب تامین کننده #</strong> %s
fi: <strong>Toimittajan tili #</strong> %s
fr_fr: <strong>N° de compte fournisseur</strong> %s
hu_hu: <strong>Beszállítói számla #</strong> %s
id_id: <strong>Akun Pemasok #</strong> %s
it_it: <strong>Account fornitore n.</strong> %s
ja: <strong>サプライヤー アカウント番号</strong> %s
nb_no: <strong>Leverandørkonto #</strong> %s
pl_pl: <strong>Konto dostawcy nr</strong> %s
pt_pt: <strong>Conta do fornecedor nº</strong> %s
ro_ro: <strong>Contul furnizorului #</strong> %s
ru_ru: <strong>Учетная запись поставщика №</strong> %s
sk_sk: <strong>Účet dodávateľa č.</strong> %s
sr_rs: <стронг>Налог добављача #</стронг> %s
sv_se: <strong>Leverantörskonto #</strong> %s
th: <strong>บัญชีซัพพลายเออร์ #</strong> %s
tr_tr: <strong>Tedarikçi Hesabı #</strong> %s
uk: <strong>Обліковий запис постачальника №</strong> %s

source: [ %s Order # %s ]
af: [ %s bestelling # %s ]
ar: [ %s الطلب # %s ]
bg_bg: [ %s Поръчка # %s ]
ca: [ %s Comanda # %s ]
da_dk: [ %s Ordre # %s ]
de_de: [ %s Bestellnummer %s ]
el: [ %s Παραγγελία # %s ]
es_es: [% s Pedido #% s]
fa_ir: [ %s سفارش # %s ]
fi: [ %s tilaus # %s ]
fr_fr: [ %s Commande # %s ]
hu_hu: [ %s Rendelés # %s ]
id_id: [ %s Pesanan # %s ]
it_it: [ %s N. ordine %s ]
ja: [ %s 注文番号 %s ]
nb_no: [ %s Ordre # %s ]
pl_pl: [ %s zamówienie nr %s ]
pt_pt: [ %s Pedido # %s ]
ro_ro: [ %s Ordin # %s ]
ru_ru: [ %s Заказ # %s ]
sk_sk: [ %s objednávka č. %s ]
sr_rs: [ %s Поруџбина # %s ]
sv_se: [ %s Beställning # %s ]
th: [ %s คำสั่งซื้อ # %s ]
tr_tr: [ %s Sipariş # %s ]
uk: [ %s замовлення № %s ]

source: [ %s Order # %s is completed ]
af: [ %s bestelling # %s is voltooi ]
ar: [ %s اكتمل الطلب # %s ]
bg_bg: [ %s Поръчка # %s е изпълнена ]
ca: [ %s La comanda # %s s'ha completat ]
da_dk: [ %s Ordre # %s er gennemført ]
de_de: [ %s Auftrag # %s ist abgeschlossen ]
el: [ Η παραγγελία %s # %s ολοκληρώθηκε ]
es_es: [% s Pedido #% s completado]
fa_ir: [ %s سفارش # %s تکمیل شد ]
fi: [ %s tilaus # %s on valmis ]
fr_fr: [ %s La commande n° %s est terminée ]
hu_hu: [ %s Rendelés # %s befejeződött ]
id_id: [ %s Pesanan # %s selesai ]
it_it: [ %s Ordine # %s completato ]
ja: [ %s 注文番号 %s が完了しました ]
nb_no: [ %s Ordre # %s er fullført ]
pl_pl: [ %s Zamówienie nr %s zostało ukończone ]
pt_pt: [ %s Pedido # %s foi concluído ]
ro_ro: [ %s Comanda # %s este finalizată ]
ru_ru: [ %s Заказ № %s завершен ]
sk_sk: [ %s Objednávka č. %s je dokončená ]
sr_rs: [ %s Поруџбина # %s је завршена ]
sv_se: [ %s Beställning # %s är slutförd ]
th: [ %s คำสั่งซื้อ # %s เสร็จสมบูรณ์ ]
tr_tr: [ %s Sipariş # %s tamamlandı ]
uk: [ %s Замовлення # %s виконано ]

source: Account Information
af: Rekening Inligting
ar: معلومات الحساب
bg_bg: Информация за профила
ca: Informació del compte
da_dk: Kontooplysninger
de_de: Kontoinformationen
el: Πληροφορίες λογαριασμού
es_es: Información de la cuenta
fa_ir: اطلاعات حساب
fi: Tilitiedot
fr_fr: Information sur le compte
hu_hu: Fiókinformációk
id_id: Informasi Akun
it_it: Informazioni account
ja: 口座情報
nb_no: Kontoinformasjon
pl_pl: informacje o koncie
pt_pt: Informação da conta
ro_ro: informatii despre cont
ru_ru: Информация Об Учетной Записи
sk_sk: Informácie o účte
sr_rs: Информације о налогу
sv_se: Kontoinformation
th: ข้อมูลเกี่ยวกับบัญชี
tr_tr: Hesap Bilgileri
uk: Інформація про обліковий запис

source: Active Affiliate Products
af: Aktiewe geaffilieerde produkte
ar: المنتجات التابعة النشطة
bg_bg: Активни партньорски продукти
ca: Productes d'afiliats actius
da_dk: Aktive tilknyttede produkter
de_de: Aktive Partnerprodukte
el: Ενεργά προϊόντα συνεργατών
es_es: Productos de afiliados activos
fa_ir: محصولات وابسته فعال
fi: Aktiiviset tytäryhtiötuotteet
fr_fr: Produits d'affiliation actifs
hu_hu: Aktív Partnertermékek
id_id: Produk Afiliasi Aktif
it_it: Prodotti di affiliazione attivi
ja: アクティブなアフィリエイト製品
nb_no: Aktive tilknyttede produkter
pl_pl: Aktywne produkty partnerskie
pt_pt: Produtos afiliados ativos
ro_ro: Produse afiliate active
ru_ru: Активные партнерские продукты
sk_sk: Aktívne pridružené produkty
sr_rs: Активни партнерски производи
sv_se: Aktiva affiliateprodukter
th: ผลิตภัณฑ์พันธมิตรที่ใช้งานอยู่
tr_tr: Aktif Ortak Ürünler
uk: Активні афілійовані продукти
