Repository: lorlor31/DBA
Catalog: DEV_UPDATE/plugins/woocommerce-dropshipping/languages/woocommerce-dropshipping-*.po
Languages: af, ar, bg_bg, ca, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, hu_hu, id_id, it_it, ja, nb_no, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr_tr, uk

source: Please specify a valid list of Tags in array format. Tags array must contain a valid numeric id parameter!
af: Spesifiseer asseblief 'n geldige lys merkers in skikkingsformaat. Tags-skikking moet 'n geldige numeriese ID-parameter bevat!
ar: الرجاء تحديد قائمة صالحة من العلامات بتنسيق الصفيف. يجب أن تحتوي مجموعة العلامات على معلمة معرف رقمية صالحة!
bg_bg: Моля, посочете валиден списък с етикети във формат на масив. Масивът от етикети трябва да съдържа валиден цифров параметър за идентификатор!
ca: Especifiqueu una llista vàlida d'etiquetes en format matriu. La matriu d'etiquetes ha de contenir un paràmetre d'identificador numèric vàlid!
da_dk: Angiv venligst en gyldig liste over tags i array-format. Tags-array skal indeholde en gyldig numerisk id-parameter!
de_de: Geben Sie eine gültige Liste von Tags im Array-Format an. Das Tags-Array muss einen gültigen numerischen ID-Parameter enthalten!
el: Παρακαλώ καθορίστε μια έγκυρη λίστα ετικετών σε μορφή πίνακα. Ο πίνακας ετικετών πρέπει να περιέχει μια έγκυρη αριθμητική παράμετρο id!
es_es: Especifique una lista válida de etiquetas en formato de matriz. ¡La matriz de etiquetas debe contener un parámetro de identificación numérico válido!
fa_ir: لطفاً یک لیست معتبر از برچسب ها در قالب آرایه مشخص کنید. آرایه برچسب ها باید دارای یک پارامتر شناسه عددی معتبر باشد!
fi: Määritä kelvollinen luettelo tunnisteista taulukkomuodossa. Tagit-taulukon tulee sisältää kelvollinen numeerinen id-parametri!
fr_fr: Veuillez spécifier une liste valide de balises au format tableau. Le tableau de balises doit contenir un paramètre d'identifiant numérique valide !
hu_hu: Kérlek adj meg egy érvényes címkék listáját tömb formátumban. A címkék tömbjének tartalmaznia kell egy érvényes numerikus azonosító paramétert!
id_id: Harap tentukan daftar Tag yang valid dalam format array. Array tag harus berisi parameter id numerik yang valid!
it_it: Specificare un elenco valido di tag in formato array. L'array di tag deve contenere un parametro ID numerico valido!
ja: タグの有効なリストを配列形式で指定してください。タグ配列には有効な数値 ID パラメータが含まれている必要があります。
nb_no: Vennligst angi en gyldig liste over tagger i arrayformat. Taggarrayen må inneholde en gyldig numerisk id-parameter!
pl_pl: Podaj prawidłową listę tagów w formacie tablicowym. Tablica tagów musi zawierać prawidłowy parametr numeryczny id!
pt_pt: Especifique uma lista válida de tags em formato de array. A matriz de tags deve conter um parâmetro de id numérico válido!
ro_ro: Vă rugăm să specificați o listă validă de etichete în format matrice. Matricea de etichete trebuie să conțină un parametru ID numeric valid!
ru_ru: Укажите действительный список тегов в формате массива. Массив тегов должен содержать допустимый числовой параметр идентификатора!
sk_sk: Zadajte platný zoznam značiek vo formáte poľa. Pole značiek musí obsahovať platný číselný parameter id!
sr_rs: Наведите важећу листу ознака у формату низа. Низ ознака мора да садржи важећи нумерички параметар ИД-а!
sv_se: Ange en giltig lista med taggar i matrisformat. Taggar måste innehålla ett giltigt numeriskt id-parametrar!
th: โปรดระบุรายการแท็กที่ถูกต้องในรูปแบบอาร์เรย์ อาร์เรย์แท็กต้องมีพารามิเตอร์รหัสตัวเลขที่ถูกต้อง!
tr_tr: Dizi formatında geçerli bir Etiket listesi belirtin. Etiketler dizisi geçerli bir sayısal id parametresi içermelidir!
uk: Укажіть дійсний список тегів у форматі масиву. Масив тегів повинен містити дійсний параметр числового ідентифікатора!

source: Please specify a valid list of Tagsin array format. Tags array must contain a valid numeric id parameter!
af: Spesifiseer asseblief 'n geldige lys Tagsin-skikkingformaat. Tags-skikking moet 'n geldige numeriese ID-parameter bevat!
ar: الرجاء تحديد قائمة صالحة بتنسيق صفيف العلامات. يجب أن تحتوي مجموعة العلامات على معلمة معرف رقمية صالحة!
bg_bg: Моля, посочете валиден списък с етикети във формат на масив. Масивът от етикети трябва да съдържа валиден цифров параметър за идентификатор!
ca: Especifiqueu una llista vàlida de format de matriu Tagsin. La matriu d'etiquetes ha de contenir un paràmetre d'identificador numèric vàlid!
da_dk: Angiv venligst en gyldig liste over Tagsin-arrayformat. Tags-array skal indeholde en gyldig numerisk id-parameter!
de_de: Bitte geben Sie eine gültige Liste von Tags im Array-Format an. Das Tags-Array muss einen gültigen numerischen ID-Parameter enthalten!
el: Παρακαλώ καθορίστε μια έγκυρη λίστα ετικετών σε μορφή πίνακα. Ο πίνακας ετικετών πρέπει να περιέχει μια έγκυρη αριθμητική παράμετρο id!
es_es: Especifique una lista válida de etiquetas en formato de matriz. ¡La matriz de etiquetas debe contener un parámetro de identificación numérico válido!
fa_ir: لطفاً یک لیست معتبر از قالب آرایه Tagsin را مشخص کنید. آرایه برچسب ها باید دارای یک پارامتر شناسه عددی معتبر باشد!
fi: Määritä kelvollinen luettelo Tagsin-taulukkomuodosta. Tagit-taulukon tulee sisältää kelvollinen numeerinen id-parametri!
fr_fr: Veuillez spécifier une liste valide de tags au format de tableau. Le tableau de balises doit contenir un paramètre d'identifiant numérique valide !
hu_hu: Kérlek adj meg egy érvényes címkék listáját tömb formátumban. A címkék tömbjének tartalmaznia kell egy érvényes numerikus azonosító paramétert!
id_id: Silakan tentukan daftar format array Tagin yang valid. Array tag harus berisi parameter id numerik yang valid!
it_it: Specificare un elenco valido di tag in formato array. L'array di tag deve contenere un parametro ID numerico valido!
ja: 配列形式のタグの有効なリストを指定してください。タグ配列には有効な数値 ID パラメータが含まれている必要があります。
nb_no: Vennligst angi en gyldig liste over tagger i arrayformat. Taggarrayen må inneholde en gyldig numerisk id-parameter!
pl_pl: Podaj prawidłową listę formatu tablicy Tagsin. Tablica tagów musi zawierać prawidłowy parametr numeryczny id!
pt_pt: Especifique uma lista válida de formato de matriz Tagsin. A matriz de tags deve conter um parâmetro de id numérico válido!
ro_ro: Vă rugăm să specificați o listă validă de tag-uri în formatul matricei. Matricea de etichete trebuie să conțină un parametru ID numeric valid!
ru_ru: Укажите действительный список тегов в формате массива. Массив тегов должен содержать допустимый числовой параметр идентификатора!
sk_sk: Zadajte platný zoznam vo formáte poľa. Pole musí obsahovať platný číselný parameter id!
sr_rs: Наведите важећу листу ознака у формату низа. Низ ознака мора да садржи важећи нумерички параметар ИД-а!
sv_se: Ange en giltig lista med taggar i matrisformat. Taggar måste innehålla ett giltigt numeriskt id-parametrar!
th: โปรดระบุรายการรูปแบบอาร์เรย์แท็กซินที่ถูกต้อง อาร์เรย์แท็กต้องมีพารามิเตอร์รหัสตัวเลขที่ถูกต้อง!
tr_tr: Dizi formatında geçerli bir Etiket listesi belirtin. Etiketler dizisi geçerli bir sayısal id parametresi içermelidir!
uk: Укажіть дійсний список тегів у форматі масиву. Масив тегів повинен містити дійсний параметр числового ідентифікатора!

source: Please specify a valid non-negative numeric height parameter within Dimensions array!
af: Spesifiseer asseblief 'n geldige nie-negatiewe numeriese hoogte parameter binne Dimensies skikking!
ar: يرجى تحديد معلمة ارتفاع رقمية صالحة وغير سالبة ضمن مصفوفة الأبعاد!
bg_bg: Моля, посочете валиден неотрицателен цифров параметър за височина в масива Dimensions!
ca: Especifiqueu un paràmetre d'alçada numèric vàlid no negatiu a la matriu Dimensions.
da_dk: Angiv venligst en gyldig ikke-negativ numerisk højdeparameter i Dimensions-arrayet!
de_de: Bitte geben Sie einen gültigen nicht-negativen numerischen Höhenparameter im Dimensions-Array an!
el: Παρακαλώ καθορίστε μια έγκυρη μη αρνητική αριθμητική παράμετρο ύψους μέσα στον πίνακα Διαστάσεων!
es_es: Por favor, especifique un parámetro de altura numérico no negativo válido dentro de la matriz Dimensiones!
fa_ir: لطفاً یک پارامتر ارتفاع عددی غیر منفی معتبر در آرایه Dimensions مشخص کنید!
fi: Määritä kelvollinen ei-negatiivinen numeerinen korkeusparametri Dimensions-taulukkoon!
fr_fr: Veuillez spécifier un paramètre de hauteur numérique non négatif valide dans le tableau Dimensions !
hu_hu: Kérlek adj meg egy érvényes nem-negatív numerikus magasság paramétert a Dimenziók tömben!
id_id: Harap tentukan parameter tinggi numerik non-negatif yang valid dalam array Dimensi!
it_it: Specificare un parametro di altezza numerico valido non negativo all'interno dell'array Dimensions!
ja: Dimensions 配列内に有効な負でない数値の高さパラメータを指定してください。
nb_no: Vennligst angi en gyldig ikke-negativ numerisk høydeparameter innenfor Dimensjonsarrayen!
pl_pl: Proszę podać prawidłowy, nieujemny, numeryczny parametr wysokości w tablicy Dimensions!
pt_pt: Especifique um parâmetro de altura numérico não negativo válido na matriz Dimensões!
ro_ro: Vă rugăm să specificați un parametru de înălțime numeric valid nenegativ în matricea Dimensiuni!
ru_ru: Укажите действительный неотрицательный числовой параметр высоты в массиве размеров!
sk_sk: Zadajte platný nezáporný číselný parameter výšky v poli Rozmery!
sr_rs: Наведите важећи ненегативан нумерички параметар висине у низу Дименсионс!
sv_se: Ange en giltig icke-negativ numerisk höjdparameter inom Dimensioner array!
th: โปรดระบุพารามิเตอร์ความสูงตัวเลขที่ไม่เป็นลบที่ถูกต้องภายในอาร์เรย์ขนาด!
tr_tr: Boyutlar dizisi içinde geçerli olmayan pozitif olmayan sayısal yükseklik parametresi belirtin!
uk: Укажіть дійсний невід’ємний числовий параметр висоти в масиві Dimensions!

source: Please specify a valid non-negative numeric length parameter within Dimensions array!
af: Spesifiseer asseblief 'n geldige nie-negatiewe numeriese lengte parameter binne Dimensies skikking!
ar: الرجاء تحديد معلمة طول رقمية صالحة غير سالبة ضمن مصفوفة الأبعاد!
bg_bg: Моля, посочете валиден неотрицателен цифров параметър за дължина в масива Dimensions!
ca: Especifiqueu un paràmetre de longitud numèric vàlid no negatiu a la matriu Dimensions.
da_dk: Angiv venligst en gyldig ikke-negativ numerisk længdeparameter i Dimensions-array!
de_de: Bitte geben Sie einen gültigen nicht-negativen numerischen Längenparameter im Dimensions-Array an!
el: Παρακαλώ καθορίστε μια έγκυρη μη αρνητική αριθμητική παράμετρο μήκους μέσα στον πίνακα Διαστάσεων!
es_es: Por favor, especifique un parámetro de longitud numérico no negativo válido dentro de la matriz Dimensiones!
fa_ir: لطفاً یک پارامتر طول عددی غیر منفی معتبر در آرایه Dimensions مشخص کنید!
fi: Määritä kelvollinen ei-negatiivinen numeerinen pituusparametri Dimensions-taulukkoon!
fr_fr: Veuillez spécifier un paramètre de longueur numérique valide et non négatif dans le tableau Dimensions !
hu_hu: Kérlek adj meg egy érvényes nem-negatív numerikus hosszúság paramétert a Dimenziók tömben!
id_id: Harap tentukan parameter panjang numerik non-negatif yang valid dalam array Dimensi!
it_it: Specificare un parametro di lunghezza numerico valido non negativo all'interno dell'array Dimensions!
ja: Dimensions 配列内に有効な負でない数値の長さパラメータを指定してください。
nb_no: Vennligst angi en gyldig ikke-negativ numerisk lengdeparameter innenfor Dimensjonsarrayen!
pl_pl: Proszę podać prawidłowy nieujemny parametr długości liczbowej w tablicy Wymiary!
pt_pt: Especifique um parâmetro de comprimento numérico não negativo válido na matriz Dimensões!
ro_ro: Vă rugăm să specificați un parametru de lungime numeric valid nenegativ în matricea Dimensiuni!
ru_ru: Укажите допустимый неотрицательный числовой параметр длины в массиве измерений!
sk_sk: Zadajte platný nezáporný číselný parameter dĺžky v poli Rozmery!
sr_rs: Наведите важећи ненегативан нумерички параметар дужине у низу Дименсионс!
sv_se: Ange en giltig icke-negativ numerisk längdparameter inom Dimensioner array!
th: โปรดระบุพารามิเตอร์ความยาวตัวเลขที่ไม่เป็นลบที่ถูกต้องภายในอาร์เรย์ขนาด
tr_tr: Boyutlar dizisi içinde geçerli olmayan pozitif olmayan sayısal uzunluk parametresi belirtin!
uk: Укажіть дійсний невід’ємний числовий параметр довжини в масиві Dimensions!

source: Please specify a valid non-negative numeric width parameter within Dimensions array!
af: Spesifiseer asseblief 'n geldige nie-negatiewe numeriese breedteparameter binne Dimensions-skikking!
ar: الرجاء تحديد معلمة عرض رقمية صالحة وغير سالبة ضمن مصفوفة الأبعاد!
bg_bg: Моля, посочете валиден неотрицателен числов параметър за ширина в масива Dimensions!
ca: Especifiqueu un paràmetre d'amplada numèric vàlid no negatiu a la matriu Dimensions.
da_dk: Angiv venligst en gyldig ikke-negativ numerisk breddeparameter i Dimensions-array!
de_de: Bitte geben Sie einen gültigen nicht-negativen numerischen Breitenparameter im Dimensions-Array an!
el: Παρακαλώ καθορίστε μια έγκυρη μη αρνητική αριθμητική παράμετρο πλάτους μέσα στον πίνακα Διαστάσεων!
es_es: Especifique un parámetro de ancho numérico no negativo válido dentro de la matriz Dimensiones!
fa_ir: لطفاً یک پارامتر عرض عددی غیر منفی معتبر در آرایه Dimensions مشخص کنید!
fi: Määritä kelvollinen ei-negatiivinen numeerinen leveysparametri Dimensions-taulukkoon!
fr_fr: Veuillez spécifier un paramètre de largeur numérique non négatif valide dans le tableau Dimensions !
hu_hu: Kérlek adj meg egy érvényes nem-negatív numerikus szélesség paramétert a Dimenziók tömben!
id_id: Harap tentukan parameter lebar numerik non-negatif yang valid dalam array Dimensi!
it_it: Specificare un parametro di larghezza numerico valido non negativo all'interno dell'array Dimensions!
ja: Dimensions 配列内に有効な負でない数値幅パラメータを指定してください。
nb_no: Vennligst angi en gyldig ikke-negativ numerisk breddeparameter innenfor Dimensjonsarrayen!
pl_pl: Proszę podać prawidłowy nieujemny parametr szerokości numerycznej w tablicy Dimensions!
pt_pt: Especifique um parâmetro de largura numérico não negativo válido na matriz Dimensões!
ro_ro: Vă rugăm să specificați un parametru de lățime numeric valid nenegativ în matricea Dimensiuni!
ru_ru: Укажите допустимый неотрицательный числовой параметр ширины в массиве размеров!
sk_sk: Zadajte platný nezáporný číselný parameter šírky v poli Rozmery!
sr_rs: Наведите важећи ненегативан нумерички параметар ширине унутар низа Димензија!
sv_se: Ange en giltig icke-negativ numerisk breddparameter inom Dimensioner array!
th: โปรดระบุพารามิเตอร์ความกว้างตัวเลขที่ไม่ติดลบที่ถูกต้องภายในอาร์เรย์ขนาด!
tr_tr: Boyutlar dizisi içinde geçerli olmayan pozitif olmayan sayısal genişlik parametresi belirtin!
uk: Укажіть дійсний невід’ємний числовий параметр ширини в масиві Dimensions!

source: Please specify valid URLs to images in array format!
af: Spesifiseer asseblief geldige URL's na beelde in skikking-formaat!
ar: يرجى تحديد عناوين URL صالحة للصور بتنسيق المصفوفة!
bg_bg: Моля, посочете валидни URL адреси към изображения във формат на масив!
ca: Especifiqueu URL vàlids a les imatges en format matriu.
da_dk: Angiv venligst gyldige URL'er til billeder i array-format!
de_de: Bitte geben Sie gültige URLs zu Bildern im Array-Format an!
el: Παρακαλώ καθορίστε έγκυρες διευθύνσεις URL για εικόνες σε μορφή πίνακα!
es_es: Por favor, especifique URL válidas para imágenes en formato de matriz!
fa_ir: لطفاً URLهای معتبری را برای تصاویر در قالب آرایه مشخص کنید!
fi: Määritä kuville kelvolliset URL-osoitteet taulukkomuodossa!
fr_fr: Veuillez spécifier des URL valides vers les images au format tableau !
hu_hu: Kérlek adj meg érvényes URL-eket képekhez tömb formátumban!
id_id: Harap tentukan URL yang valid untuk gambar dalam format array!
it_it: Si prega di specificare URL validi per le immagini in formato array!
ja: 画像への有効な URL を配列形式で指定してください。
nb_no: Vennligst angi gyldige URL-er til bilder i arrayformat!
pl_pl: Proszę podać prawidłowe adresy URL obrazów w formacie tablicowym!
pt_pt: Especifique URLs válidos para imagens em formato de array!
ro_ro: Vă rugăm să specificați adrese URL valide pentru imagini în format matrice!
ru_ru: Пожалуйста, указывайте действительные URL-адреса изображений в формате массива!
sk_sk: Zadajte platné adresy URL obrázkov vo formáte poľa!
sr_rs: Наведите важеће УРЛ адресе слика у формату низа!
sv_se: Ange giltiga URL:er till bilder i matrisformat!
th: โปรดระบุ URL ที่ถูกต้องให้กับรูปภาพในรูปแบบอาร์เรย์!
tr_tr: Lütfen dizi formatında geçerli görüntü URL'leri belirtin!
uk: Будь ласка, вкажіть дійсні URL-адреси зображень у форматі масиву!

source: Please specify valid URLs to images in array format. Images array must contain a valid image URL in src. Image type can be one of these: (jpg, gif, png, jpeg).
af: Spesifiseer asseblief geldige URL's na beelde in skikkingsformaat. Prente-skikking moet 'n geldige beeld-URL in src bevat. Prenttipe kan een van hierdie wees: (jpg, gif, png, jpeg).
ar: يرجى تحديد عناوين URL صالحة للصور بتنسيق المصفوفة. يجب أن تحتوي مجموعة الصور على عنوان URL صالح للصورة في src. يمكن أن يكون نوع الصورة أحد هذه الأنواع: (jpg، gif، png، jpeg).
bg_bg: Моля, посочете валидни URL адреси към изображения във формат на масив. Масивът с изображения трябва да съдържа валиден URL адрес на изображение в src. Типът на изображението може да бъде един от следните: (jpg, gif, png, jpeg).
ca: Especifiqueu URL vàlids a les imatges en format matriu. La matriu d'imatges ha de contenir un URL d'imatge vàlid a src. El tipus d'imatge pot ser un d'aquests: (jpg, gif, png, jpeg).
da_dk: Angiv venligst gyldige URL'er til billeder i array-format. Billed-array skal indeholde en gyldig billed-URL i src. Billedtypen kan være en af disse: (jpg, gif, png, jpeg).
de_de: Geben Sie gültige URLs für Bilder im Array-Format an. Das Bilder-Array muss eine gültige Bild-URL in src enthalten. Der Bildtyp kann einer der folgenden sein: (jpg, gif, png, jpeg).
el: Παρακαλώ καθορίστε έγκυρες διευθύνσεις URL για εικόνες σε μορφή πίνακα. Ο πίνακας εικόνων πρέπει να περιέχει μια έγκυρη διεύθυνση URL εικόνας στο src. Ο τύπος εικόνας μπορεί να είναι ένας από τους εξής: (jpg, gif, png, jpeg).
es_es: Especifique URL válidas para imágenes en formato de matriz. La matriz de imágenes debe contener una URL de imagen válida en src. El tipo de imagen puede ser uno de estos: (jpg, gif, png, jpeg).
fa_ir: لطفاً URLهای معتبری را برای تصاویر در قالب آرایه مشخص کنید. آرایه تصاویر باید حاوی یک URL تصویر معتبر در src باشد. نوع تصویر می تواند یکی از این موارد باشد: (jpg، gif، png، jpeg).
fi: Määritä kelvolliset URL-osoitteet kuville taulukkomuodossa. Kuvataulukon tulee sisältää kelvollinen kuvan URL-osoite src:ssä. Kuvatyyppi voi olla jokin seuraavista: (jpg, gif, png, jpeg).
fr_fr: Veuillez spécifier des URL valides vers les images au format tableau. Le tableau d'images doit contenir une URL d'image valide dans src. Le type d'image peut être l'un des suivants : (jpg, gif, png, jpeg).
hu_hu: Kérlek adj meg érvényes URL-eket képekhez tömb formátumban. A képek tömbjének tartalmaznia kell egy érvényes kép URL-t a src mezőben. A képtípus lehet egyike ezeknek: (jpg, gif, png, jpeg).
id_id: Harap tentukan URL yang valid untuk gambar dalam format array. Array gambar harus berisi URL gambar yang valid di src. Jenis gambar dapat berupa salah satu dari berikut ini: (jpg, gif, png, jpeg).
it_it: Specifica URL validi per le immagini in formato array. L'array di immagini deve contenere un URL di immagine valido in src. Il tipo di immagine può essere uno di questi: (jpg, gif, png, jpeg).
ja: 画像への有効な URL を配列形式で指定してください。画像配列には、src に有効な画像 URL が含まれている必要があります。画像タイプは、(jpg、gif、png、jpeg) のいずれかになります。
nb_no: Vennligst angi gyldige URL-er til bilder i arrayformat. Bilderarrayen må inneholde en gyldig bilde-URL i src. Bildetypen kan være en av disse: (jpg, gif, png, jpeg).
pl_pl: Podaj prawidłowe adresy URL obrazów w formacie tablicowym. Tablica obrazów musi zawierać prawidłowy adres URL obrazu w src. Typ obrazu może być jednym z następujących: (jpg, gif, png, jpeg).
pt_pt: Especifique URLs válidos para imagens em formato de array. A matriz de imagens deve conter um URL de imagem válido em src. O tipo de imagem pode ser um destes: (jpg, gif, png, jpeg).
ro_ro: Vă rugăm să specificați adrese URL valide pentru imagini în format matrice. Matricea de imagini trebuie să conțină o adresă URL validă a imaginii în src. Tipul de imagine poate fi unul dintre acestea: (jpg, gif, png, jpeg).
ru_ru: Укажите действительные URL-адреса изображений в формате массива. Массив изображений должен содержать действительный URL-адрес изображения в src. Тип изображения может быть одним из следующих: (jpg, gif, png, jpeg).
sk_sk: Zadajte platné adresy URL obrázkov vo formáte poľa. Pole obrázkov musí obsahovať platnú adresu URL obrázka v src. Typ obrázka môže byť jeden z týchto: (jpg, gif, png, jpeg).
sr_rs: Наведите важеће УРЛ адресе слика у формату низа. Низ слика мора да садржи важећи УРЛ слике у срц-у. Тип слике може бити један од ових: (јпг, гиф, пнг, јпег).
sv_se: Ange giltiga URL:er till bilder i matrisformat. Bilder i matrisen måste innehålla en giltig bild-URL i src. Bildtyp kan vara en av dessa: (jpg, gif, png, jpeg).
th: โปรดระบุ URL ที่ถูกต้องให้กับรูปภาพในรูปแบบอาร์เรย์ อาร์เรย์รูปภาพต้องมี URL รูปภาพที่ถูกต้องในรูปแบบ src ประเภทรูปภาพสามารถเป็นหนึ่งในประเภทต่อไปนี้: (jpg, gif, PNG, jpeg)
tr_tr: Lütfen dizi formatında geçerli URL'ler belirtin. Resim dizisi src içinde geçerli bir resim URL'si içermelidir. Resim türü şunlardan biri olabilir: (jpg, gif, png, jpeg).
uk: Укажіть дійсні URL-адреси зображень у форматі масиву. Масив зображень має містити дійсну URL-адресу зображення в src. Тип зображення може бути одним із таких: (jpg, gif, png, jpeg).

source: Plugin Setup
af: Inpropopstelling
ar: إعداد البرنامج المساعد
bg_bg: Настройка на плъгина
ca: Configuració del connector
da_dk: Plugin opsætning
el: Ρύθμιση Πρόσθετου
es_es: Configuración del complemento
fa_ir: راه اندازی پلاگین
fi: Laajennuksen asetukset
fr_fr: Configuration du plugin
hu_hu: Bővítmény Beállítása
id_id: Pengaturan Plugin
it_it: Configurazione del plug-in
ja: プラグインのセットアップ
nb_no: Plugin-oppsett
pl_pl: Konfiguracja wtyczki
pt_pt: Configuração do plug-in
ro_ro: Configurare plugin
ru_ru: Настройка плагина
sk_sk: Nastavenie doplnku
sr_rs: Подешавање додатка
sv_se: Inställningar för plugin
th: การตั้งค่าปลั๊กอิน
tr_tr: Eklenti Kurulumu
uk: Налаштування плагіна

source: 'New Order #%1$s From %2$s
af: 'Nuwe bestelling #%1$s Vanaf %2$s
ar: 'طلب جديد #%1$s من %2$s
bg_bg: „Нова поръчка #%1$s от %2$s
ca: 'Nova comanda núm. %1$s de %2$s
da_dk: 'Ny ordre #%1$s Fra %2$s
de_de: 'Neue Ordnung #%1$s Von %2$s
el: 'Νέα Παραγγελία #%1$s Από %2$s
es_es: 'Nuevo pedido #%1$s de %2$s
fa_ir: «سفارش جدید #%1$s از %2$s
fi: Uusi tilaus #%1$s alkaen %2$s
fr_fr: 'Nouvelle commande #%1$s à partir de %2$s
hu_hu: Új Rendelés #%1$s Től %2$s
id_id: 'Pesanan Baru #%1$s Dari %2$s
it_it: 'Nuovo ordine n.%1$s da %2$s
ja: '新しい注文 #%1$s から %2$s
nb_no: 'Ny bestilling #%1$s Fra %2$s
pl_pl: 'Nowe zamówienie #%1$s z %2$s
ro_ro: „Comanda nouă #%1$s de la %2$s
ru_ru: 'Новый заказ #%1$s от %2$s
sk_sk: 'Nová objednávka č. %1$s od %2$s
sr_rs: „Нова поруџбина #%1$с од %2$с
sv_se: 'Ny order #%1$s Från %2$s
th: 'คำสั่งซื้อใหม่ #%1$s จาก %2$s
tr_tr: Yeni Sipariş #%1$s'den %2$s
uk: «Нове замовлення №%1$s від %2$s

source: Price
af: Prys
ar: سعر
bg_bg: Цена
ca: Preu
da_dk: Pris
de_de: Preis
el: Τιμή
es_es: Precio
fa_ir: قیمت
fi: Hinta
fr_fr: Prix
hu_hu: Ár
id_id: Harga
it_it: Prezzo
ja: 価格
nb_no: Pris
pl_pl: Cena
pt_pt: Preço
ro_ro: Preț
ru_ru: Цена
sk_sk: cena
sr_rs: Цена
sv_se: Pris
th: ราคา
tr_tr: Fiyat
uk: Ціна

source: Product
af: Produk
ar: منتج
bg_bg: Продукт
ca: Producte
da_dk: Produkt
de_de: Produkt
el: Προϊόν
es_es: Producto
fa_ir: تولید - محصول
fi: Tuote
fr_fr: Produit
hu_hu: Termék
id_id: Produk
it_it: Prodotto
ja: 製品
nb_no: Produkt
pl_pl: Produkt
pt_pt: produtos
ro_ro: Produs
ru_ru: Продукт
sk_sk: Produkt
sr_rs: Производ
sv_se: Produkt
th: ผลิตภัณฑ์
tr_tr: Ürün
uk: Продукт
