Repository: lorlor31/DBA
Catalog: DEV_UPDATE/plugins/woocommerce-dropshipping/languages/woocommerce-dropshipping-*.po
Languages: af, ar, bg_bg, ca, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, hu_hu, id_id, it_it, ja, nb_no, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr_tr, uk

source: Hide the shipping cost in the packing slip.
af: Versteek die versendingskoste in die pakstrokie.
ar: إخفاء تكلفة الشحن في إيصال التعبئة.
bg_bg: Скрийте разходите за доставка в опаковъчната бележка.
ca: Amaga el cost d'enviament a l'albarà.
da_dk: Skjul forsendelsesomkostningerne i følgesedlen.
de_de: Verstecken Sie die Versandkosten im Lieferschein.
el: Απόκρυψη του κόστους αποστολής στο φυλλάδιο συσκευασίας.
es_es: Oculte el costo de envío en el albarán.
fa_ir: هزینه حمل و نقل را در برگه بسته بندی مخفی کنید.
fi: Piilota toimituskulut pakkausluetteloon.
fr_fr: Cachez les frais d’expédition dans le bordereau d’expédition.
hu_hu: Szállítási költség elrejtése a csomagolási címkén.
id_id: Sembunyikan biaya pengiriman di slip pengepakan.
it_it: Nascondi il costo di spedizione nella distinta di imballaggio.
ja: 梱包明細に送料を隠します。
nb_no: Skjul fraktkostnadene på pakkeseddelen.
pl_pl: Ukryj koszt wysyłki w liście przewozowym.
pt_pt: Oculte o custo de envio na guia de remessa.
ro_ro: Ascundeți costul de transport în bonul de ambalare.
ru_ru: Скрыть стоимость доставки в упаковочном листе.
sk_sk: Skryte prepravné v dodacom liste.
sr_rs: Сакријте цену слања у листу за паковање.
sv_se: Dölj fraktkostnaden på packningsetiketten.
th: ซ่อนค่าจัดส่งไว้ในบันทึกการจัดส่ง
tr_tr: Paketleme fişinde kargo ücretini gizle.
uk: Сховайте вартість доставки в пакувальній відомості.

source: Hide Tax in supplier email.
af: Versteek belasting in verskaffer se e-pos.
ar: إخفاء الضريبة في بريد المورد.
bg_bg: Скриване на данъка в имейла на доставчика.
ca: Amaga l'impost al correu electrònic del proveïdor.
da_dk: Skjul Skat i leverandørens e-mail.
de_de: Steuern in Lieferanten-E-Mail ausblenden.
el: Απόκρυψη Φόρου στο email του προμηθευτή.
es_es: Ocultar impuestos en el correo electrónico del proveedor.
fa_ir: پنهان کردن مالیات در ایمیل تامین کننده
fi: Piilota vero toimittajan sähköpostissa.
fr_fr: Masquer la taxe dans l'e-mail du fournisseur.
hu_hu: Adó elrejtése a beszállítói e-mailben.
id_id: Sembunyikan Pajak di email pemasok.
it_it: Nascondi l'imposta nell'e-mail del fornitore.
ja: サプライヤーのメールで税金を非表示にします。
nb_no: Skjul skatten i leverandørens e-post.
pl_pl: Ukryj podatek w e-mailu dostawcy.
pt_pt: Ocultar Imposto no e-mail do fornecedor.
ro_ro: Ascundeți taxa în e-mailul furnizorului.
ru_ru: Скрыть налог в электронной почте поставщика.
sk_sk: Skryť daň v e-maile dodávateľa.
sr_rs: Сакриј порез у имејлу добављача.
sv_se: Dölj skatt i leverantörsmejlen.
th: ซ่อนภาษีในอีเมลของซัพพลายเออร์
tr_tr: Vergiyi tedarikçi e-postasında gizle.
uk: Приховати податок в електронній пошті постачальника.

source: Include the customer&apos;s phone number in the packing slip.
af: Sluit die kliënt se telefoonnommer by die pakstrokie in.
ar: تضمين رقم هاتف العميل في إيصال التعبئة.
bg_bg: Включете телефонния номер на клиента в опаковъчната бележка.
ca: Incloeu el número de telèfon del client a l'albarà.
da_dk: Inkluder kundens telefonnummer på følgesedlen.
de_de: Geben Sie die Telefonnummer des Kunden in den Lieferschein ein.
el: Συμπερίληψη του τηλεφώνου του πελάτη στο φυλλάδιο συσκευασίας.
es_es: Incluya el número de teléfono del cliente en el albarán.
fa_ir: شماره تلفن مشتری را در برگه بسته بندی درج کنید.
fi: Liitä pakkausluetteloon asiakkaan puhelinnumero.
fr_fr: Incluez le numéro de téléphone du client sur le bon de livraison.
hu_hu: A vásárló telefonszámának belefoglalása a csomagolási címkébe.
id_id: Cantumkan nomor telepon pelanggan pada slip pengepakan.
it_it: Includere il numero di telefono del cliente nel documento di trasporto.
ja: 梱包明細書に顧客の電話番号を記載します。
nb_no: Inkluder kundens telefonnummer på pakkeseddelen.
pl_pl: Dołącz numer telefonu klienta do listu przewozowego.
pt_pt: Inclua o número de telefone do cliente na guia de remessa.
ro_ro: Includeți numărul de telefon al clientului în bonul de ambalare.
ru_ru: Включить номер телефона клиента в упаковочный лист.
sk_sk: Do dodacieho listu uveďte telefónne číslo zákazníka.
sr_rs: Укључите телефонски број купаца у листу за паковање.
sv_se: Inkludera kundens telefonnummer på packningsetiketten.
th: รวมหมายเลขโทรศัพท์ของลูกค้าไว้ในบันทึกการจัดส่ง
tr_tr: Müşterinin telefon numarasını paketleme fişine dahil et.
uk: Включіть номер телефону клієнта в пакувальний лист.

source: Hide the supplier names on order confirmation emails.
af: Versteek die name van die verskaffers op bestellingbevestigings-e-posse.
ar: إخفاء أسماء الموردين في رسائل تأكيد الطلب.
bg_bg: Скрийте имената на доставчиците в имейлите за потвърждение на поръчката.
ca: Amaga els noms dels proveïdors als correus electrònics de confirmació de la comanda.
da_dk: Skjul leverandørnavnene på ordrebekræftelsesmails.
de_de: Verstecken Sie die Lieferantennamen in Bestellbestätigungs-E-Mails.
el: Απόκρυψη των ονομάτων των προμηθευτών στα email επιβεβαίωσης παραγγελίας.
es_es: Oculte los nombres de los proveedores en los correos electrónicos de confirmación de pedidos.
fa_ir: نام تامین کنندگان را در ایمیل های تایید سفارش مخفی کنید.
fi: Piilota toimittajien nimet tilausvahvistussähköpostiviesteissä.
fr_fr: Masquez les noms des fournisseurs sur les e-mails de confirmation de commande.
hu_hu: A beszállító nevek elrejtése a rendelési visszaigazoló e-maileken.
id_id: Sembunyikan nama pemasok pada email konfirmasi pesanan.
it_it: Nascondi i nomi dei fornitori nelle e-mail di conferma dell'ordine.
ja: 注文確認メールではサプライヤー名を非表示にします。
nb_no: Skjul leverandørens navn i bekreftelses-e-postene.
pl_pl: Ukryj nazwy dostawców w wiadomościach e-mail z potwierdzeniem zamówienia.
pt_pt: Oculte os nomes dos fornecedores nos e-mails de confirmação do pedido.
ro_ro: Ascundeți numele furnizorilor pe e-mailurile de confirmare a comenzii.
ru_ru: Скрыть имена поставщиков в электронных письмах с подтверждением заказа.
sk_sk: Skryť mená dodávateľov v e-mailoch s potvrdením objednávky.
sr_rs: Сакријте имена добављача у имејловима за потврду поруџбине.
sv_se: Dölj leverantörsnamnen i e-postmeddelanden med orderbekräftelse.
th: ซ่อนชื่อซัพพลายเออร์ในอีเมลยืนยันคำสั่งซื้อ
tr_tr: Sipariş onay e-postalarında tedarikçi adlarını gizle.
uk: Приховайте імена постачальників у електронних листах із підтвердженням замовлення.

source: Show supplier names on product pages.
af: Wys verskaffersname op produkbladsye.
ar: إظهار أسماء الموردين على صفحات المنتجات.
bg_bg: Показвайте имената на доставчиците на продуктовите страници.
ca: Mostra els noms dels proveïdors a les pàgines de productes.
da_dk: Vis leverandørnavne på produktsider.
de_de: Zeigen Sie Lieferantennamen auf Produktseiten an.
el: Εμφάνιση ονομάτων προμηθευτών στις σελίδες προϊόντων.
es_es: Mostrar nombres de proveedores en las páginas de productos.
fa_ir: نمایش نام تامین کنندگان در صفحات محصول
fi: Näytä toimittajien nimet tuotesivuilla.
fr_fr: Afficher les noms des fournisseurs sur les pages produits.
hu_hu: Beszállító nevek megjelenítése a termékoldalakon.
id_id: Tampilkan nama pemasok di halaman produk.
it_it: Mostra i nomi dei fornitori sulle pagine dei prodotti.
ja: 製品ページにサプライヤー名を表示します。
nb_no: Vis leverandørens navn på produktsidene.
pl_pl: Pokaż nazwy dostawców na stronach produktów.
pt_pt: Mostre os nomes dos fornecedores nas páginas dos produtos.
ro_ro: Afișați numele furnizorilor pe paginile produselor.
ru_ru: Показывать имена поставщиков на страницах товаров.
sk_sk: Zobrazovať mená dodávateľov na produktových stránkach.
sr_rs: Прикажите имена добављача на страницама производа.
sv_se: Visa leverantörsnamn på produktsidor.
th: แสดงชื่อซัพพลายเออร์ในหน้าผลิตภัณฑ์
tr_tr: Ürün sayfalarında tedarikçi adlarını göster.
uk: Показувати назви постачальників на сторінках продуктів.

source: Hide supplier names on the Order Details page.
af: Versteek verskaffersname op die Bestelbesonderhede-bladsy.
ar: إخفاء أسماء الموردين على صفحة تفاصيل الطلب.
bg_bg: Скрийте имената на доставчиците на страницата с подробности за поръчката.
ca: Amaga els noms dels proveïdors a la pàgina Detalls de la comanda.
da_dk: Skjul leverandørnavne på siden Ordredetaljer.
de_de: Lieferantennamen auf der Seite „Bestelldetails“ ausblenden.
el: Απόκρυψη ονομάτων προμηθευτών στη σελίδα Λεπτομερειών Παραγγελίας.
es_es: Oculte los nombres de los proveedores en la página Detalles del pedido.
fa_ir: نام تامین کنندگان را در صفحه جزئیات سفارش مخفی کنید.
fi: Piilota toimittajien nimet Tilaustiedot-sivulla.
fr_fr: Masquez les noms des fournisseurs sur la page Détails de la commande.
hu_hu: A beszállító nevek elrejtése a Rendelés részletek oldalon.
id_id: Sembunyikan nama pemasok di halaman Detail Pesanan.
it_it: Nascondi i nomi dei fornitori nella pagina Dettagli ordine.
ja: 注文詳細ページでサプライヤー名を非表示にします。
nb_no: Skjul leverandørens navn på bestillingsoversiktssiden.
pl_pl: Ukryj nazwy dostawców na stronie Szczegóły zamówienia.
pt_pt: Oculte os nomes dos fornecedores na página Detalhes do pedido.
ro_ro: Ascundeți numele furnizorilor pe pagina Detalii comandă.
ru_ru: Скрыть имена поставщиков на странице деталей заказа.
sk_sk: Skryť mená dodávateľov na stránke Podrobnosti objednávky.
sr_rs: Сакријте имена добављача на страници Детаљи поруџбине.
sv_se: Dölj leverantörsnamn på sidan Orderdetaljer.
th: ซ่อนชื่อซัพพลายเออร์ในหน้ารายละเอียดคำสั่งซื้อ
tr_tr: Sipariş Detayları sayfasında tedarikçi adlarını gizle.
uk: Приховати імена постачальників на сторінці «Інформація про замовлення».

source: Show "Payment Type" in the notification email.
af: Wys "Betaaltipe" in die kennisgewing-e-pos.
ar: إظهار "نوع الدفع" في رسالة الإشعار.
bg_bg: Покажете „Тип плащане“ в имейла за известие.
ca: Mostra "Tipus de pagament" al correu electrònic de notificació.
da_dk: Vis "Betalingstype" i underretningsmailen.
de_de: Zeigen Sie „Zahlungsart“ in der Benachrichtigungs-E-Mail an.
el: Εμφάνιση "Τύπου Πληρωμής" στο email ειδοποίησης.
es_es: Muestra "Tipo de pago" en el correo electrónico de notificación.
fa_ir: «نوع پرداخت» را در ایمیل اعلان نشان دهید.
fi: Näytä "Maksutyyppi" ilmoitussähköpostissa.
fr_fr: Affichez « Type de paiement » dans l'e-mail de notification.
hu_hu: "Fizetési típus" megjelenítése az értesítő e-mailben.
id_id: Tampilkan "Jenis Pembayaran" di email notifikasi.
it_it: Mostra "Tipo di pagamento" nell'e-mail di notifica.
ja: 通知メールに「お支払いタイプ」を表示します。
nb_no: Vis "Betalingsmetode" i varsele-posten.
pl_pl: Pokaż „Typ płatności” w e-mailu z powiadomieniem.
pt_pt: Mostre "Tipo de pagamento" no e-mail de notificação.
ro_ro: Afișați „Tipul de plată” în e-mailul de notificare.
ru_ru: Показывать "Тип оплаты" в уведомлении по электронной почте.
sk_sk: V e-maile s upozornením uveďte „Typ platby“.
sr_rs: Прикажи „Тип плаћања“ у обавештењу е-поште.
sv_se: Visa "Betalningstyp" i e-postmeddelandet.
th: แสดง "ประเภทการชำระเงิน" ในอีเมลแจ้งเตือน
tr_tr: Bildirim e-postasında "Ödeme Türünü" göster.
uk: Показати "Тип платежу" в електронному сповіщенні.

source: Include "Customer email" into the Dropshipper packing slip.
af: Sluit "Klante-e-pos" by die Dropshipper-pakstrokie in.
ar: تضمين "بريد العميل" في إيصال التعبئة الخاص بالمشتري من السفينة.
bg_bg: Включете „имейл на клиента“ в опаковъчната бележка на Dropshipper.
ca: Incloeu "Correu electrònic del client" a l'albarà de Dropshipper.
da_dk: Inkluder "Kunde-e-mail" i Dropshipper-pakkesedlen.
de_de: Fügen Sie „Kunden-E-Mail“ in den Lieferschein des Dropshippers ein.
el: Συμπερίληψη του "Email Πελάτη" στο φυλλάδιο συσκευασίας Dropshipper.
es_es: Incluye "Correo electrónico del cliente" en el albarán de Dropshipper.
fa_ir: "ایمیل مشتری" را در برگه بسته بندی Dropshipper وارد کنید.
fi: Sisällytä "Asiakkaan sähköposti" Dropshipper-pakkausluetteloon.
fr_fr: Incluez « E-mail client » dans le bordereau d'expédition Dropshipper.
hu_hu: "Vásárló e-mail" belefoglalása a Dropshipper csomagolási címkéjébe.
id_id: Cantumkan "Email Pelanggan" pada slip packing Dropshipper.
it_it: Includi "E-mail cliente" nella distinta di imballaggio del Dropshipper.
ja: ドロップシッパーの梱包明細に「顧客のメールアドレス」を含めます。
nb_no: Inkluder "Kunde-e-post" i dropshipper-pakkeseddelen.
pl_pl: Dołącz „E-mail klienta” do listu przewozowego Dropshipper.
pt_pt: Inclua "E-mail do cliente" na guia de remessa do Dropshipper.
ro_ro: Includeți „E-mailul clientului” în borderoul de livrare Dropshipper.
ru_ru: Включить "Электронную почту клиента" в пакет дропшиппера.
sk_sk: Do baliaceho lístka služby Dropshipper uveďte „E-mail zákazníka“.
sr_rs: Укључите „е-пошту клијента“ у Дропсхиппер паковање.
sv_se: Inkludera "Kundens e-post" i Dropshippers följesedel.
th: รวม "อีเมลลูกค้า" ลงในบันทึกการจัดส่งของ Dropshipper
tr_tr: Dropshipper paketleme fişine "Müşteri e-postası" ekleyin.
uk: Додайте «електронну пошту клієнта» до пакувальної накладної Dropshipper.

source: Include store name in the order notification CSV filename.
af: Sluit winkelnaam by die bestellingkennisgewing CSV-lêernaam in.
ar: تضمين اسم المتجر في اسم ملف CSV لإشعار الطلب.
bg_bg: Включете името на магазина в името на CSV файла за известие за поръчка.
ca: Inclou el nom de la botiga al nom del fitxer CSV de la notificació de la comanda.
da_dk: Inkluder butiksnavn i ordremeddelelsens CSV-filnavn.
de_de: Geben Sie den Namen des Shops in den CSV-Dateinamen der Bestellbenachrichtigung ein.
el: Συμπερίληψη ονόματος καταστήματος στο όνομα αρχείου CSV ειδοποίησης παραγγελίας.
es_es: Incluya el nombre de la tienda en el nombre del archivo CSV de notificación del pedido.
fa_ir: نام فروشگاه را در نام فایل CSV اعلان سفارش درج کنید.
fi: Sisällytä kaupan nimi tilausilmoituksen CSV-tiedoston nimeen.
fr_fr: Incluez le nom du magasin dans le nom du fichier CSV de notification de commande.
hu_hu: Áruház nevének belefoglalása a rendelési értesítő CSV fájlnevébe.
it_it: Includi il nome del negozio nel nome del file CSV di notifica dell'ordine.
ja: 注文通知CSVファイル名に店舗名を含めます。
nb_no: Inkluder butikknavn i filnavnet for bestillingsvarslingen CSV.
pl_pl: Uwzględnij nazwę sklepu w nazwie pliku CSV powiadomienia o zamówieniu.
pt_pt: Inclua o nome da loja no nome do arquivo CSV de notificação do pedido.
ro_ro: Includeți numele magazinului în numele fișierului CSV de notificare de comandă.
ru_ru: Включить имя магазина в имя файла уведомления о заказе CSV.
sk_sk: Zahrňte názov obchodu do súboru CSV s upozornením na objednávku.
sr_rs: Укључите назив продавнице у ЦСВ назив датотеке обавештења о поруџбини.
sv_se: Inkludera butiksnamn i beställningsaviseringens CSV-filnamn.
th: รวมชื่อร้านค้าในชื่อไฟล์ CSV การแจ้งเตือนคำสั่งซื้อ
tr_tr: Sipariş bildirim CSV dosya adına mağaza adını ekleyin.
uk: Включіть назву магазину в назву CSV-файлу сповіщення про замовлення.

source: Include the store&apos;s URL in the order notification CSV filename.
af: Sluit die winkel se URL by die CSV-lêernaam van die bestellingkennisgewing in.
ar: قم بتضمين عنوان URL للمتجر في اسم ملف CSV لإشعار الطلب.
bg_bg: Включете URL адреса на магазина в името на CSV файла за известие за поръчка.
ca: Inclou l'URL de la botiga al nom del fitxer CSV de la notificació de la comanda.
da_dk: Inkluder butikkens URL i ordremeddelelsens CSV-filnavn.
de_de: Fügen Sie die URL des Shops in den CSV-Dateinamen der Bestellbenachrichtigung ein.
el: Συμπερίληψη του URL του καταστήματος στο όνομα αρχείου CSV ειδοποίησης παραγγελίας.
es_es: Incluya la URL de la tienda en el nombre del archivo CSV de notificación del pedido.
fa_ir: URL فروشگاه را در نام فایل CSV اعلان سفارش وارد کنید.
fi: Sisällytä kaupan URL-osoite tilausilmoituksen CSV-tiedoston nimeen.
fr_fr: Incluez l'URL du magasin dans le nom du fichier CSV de notification de commande.
hu_hu: Az áruház URL-jének belefoglalása a rendelési értesítő CSV fájlnevébe.
id_id: Sertakan URL toko dalam nama file CSV notifikasi pesanan.
it_it: Includere l'URL del negozio nel nome del file CSV di notifica dell'ordine.
ja: 注文通知の CSV ファイル名にストアの URL を含めます。
nb_no: Inkluder butikkens URL i filnavnet for bestillingsvarslingen CSV.
pl_pl: Uwzględnij adres URL sklepu w nazwie pliku CSV powiadomienia o zamówieniu.
pt_pt: Inclua o URL da loja no nome do arquivo CSV de notificação do pedido.
ro_ro: Includeți adresa URL a magazinului în numele fișierului CSV de notificare de comandă.
ru_ru: Включить URL магазина в имя файла уведомления о заказе CSV.
sk_sk: Zahrňte adresu URL obchodu do súboru CSV s upozornením na objednávku.
sr_rs: Укључите УРЛ продавнице у ЦСВ назив датотеке са обавештењем о поруџбини.
th: รวม URL ร้านค้าไว้ในชื่อไฟล์ CSV การแจ้งเตือนคำสั่งซื้อ
tr_tr: Sipariş bildirim CSV dosya adına mağaza URL'sini ekleyin.
uk: Включіть URL-адресу магазину в назву CSV-файлу сповіщення про замовлення.

source: Send an additional email to the supplier when the order is completed.
af: Stuur 'n bykomende e-pos aan die verskaffer wanneer die bestelling voltooi is.
ar: إرسال بريد إلكتروني إضافي إلى المورد عند اكتمال الطلب.
bg_bg: Изпратете допълнителен имейл до доставчика, когато поръчката бъде завършена.
ca: Envieu un correu electrònic addicional al proveïdor quan s'hagi completat la comanda.
da_dk: Send en yderligere e-mail til leverandøren, når ordren er gennemført.
de_de: Senden Sie nach Abschluss der Bestellung eine zusätzliche E-Mail an den Lieferanten.
el: Αποστολή επιπλέον email στον προμηθευτή όταν η παραγγελία ολοκληρωθεί.
es_es: Envíe un correo electrónico adicional al proveedor cuando se complete el pedido.
fa_ir: پس از تکمیل سفارش، یک ایمیل اضافی برای تامین کننده ارسال کنید.
fi: Lähetä toimittajalle lisäsähköposti, kun tilaus on valmis.
fr_fr: Envoyez un e-mail supplémentaire au fournisseur lorsque la commande est terminée.
hu_hu: További e-mail küldése a beszállítónak, amikor a rendelés teljesítve van.
id_id: Kirim email tambahan ke pemasok setelah pesanan selesai.
it_it: Invia un'e-mail aggiuntiva al fornitore una volta completato l'ordine.
ja: 注文が完了したら、サプライヤーに追加の電子メールを送信します。
nb_no: Send en ekstra e-post til leverandøren når bestillingen er fullført.
pl_pl: Po skompletowaniu zamówienia wyślij dodatkowy e-mail do dostawcy.
pt_pt: Envie um e-mail adicional ao fornecedor quando o pedido for concluído.
ro_ro: Trimiteți un e-mail suplimentar furnizorului când comanda este finalizată.
ru_ru: Отправить дополнительное письмо поставщику, когда заказ завершен.
sk_sk: Po dokončení objednávky pošlite dodávateľovi dodatočný e-mail.
sr_rs: Пошаљите додатну е-пошту добављачу када се наруџба заврши.
sv_se: Skicka ytterligare ett mail till leverantören när beställningen är klar.
th: ส่งอีเมลเพิ่มเติมไปยังซัพพลายเออร์เมื่อคำสั่งซื้อเสร็จสมบูรณ์
tr_tr: Sipariş tamamlandığında tedarikçiye ek bir e-posta gönder.
uk: Надішліть додатковий електронний лист постачальнику, коли замовлення буде виконано.

source: Allow suppliers to mark their orders as shipped by clicking a link on the email, without logging in to your store.
af: Laat verskaffers toe om hul bestellings as verskeep te merk deur op 'n skakel op die e-pos te klik, sonder om by jou winkel aan te meld.
ar: السماح للموردين بوضع علامة على طلباتهم كمشحونة عن طريق النقر فوق رابط في البريد الإلكتروني، دون تسجيل الدخول إلى متجرك.
bg_bg: Позволете на доставчиците да маркират поръчките си като изпратени, като щракнете върху връзка в имейла, без да влизате във вашия магазин.
ca: Permet als proveïdors marcar les seves comandes com a enviades fent clic a un enllaç del correu electrònic, sense iniciar sessió a la vostra botiga.
da_dk: Tillad leverandører at markere deres ordrer som afsendt ved at klikke på et link på e-mailen uden at logge ind på din butik.
de_de: Ermöglichen Sie Lieferanten, ihre Bestellungen als versandt zu markieren, indem sie auf einen Link in der E-Mail klicken, ohne sich bei Ihrem Shop anmelden zu müssen.
el: Επιτρέψτε στους προμηθευτές να επισημαίνουν τις παραγγελίες τους ως απεσταλμένες κάνοντας κλικ σε έναν σύνδεσμο στο email, χωρίς να συνδεθούν στο κατάστημά σας.
es_es: Permita que los proveedores marquen sus pedidos como enviados haciendo clic en un enlace en el correo electrónico, sin iniciar sesión en su tienda.
fa_ir: به تامین کنندگان اجازه دهید تا بدون ورود به فروشگاه شما، سفارشات خود را به عنوان ارسال شده با کلیک کردن روی پیوندی در ایمیل علامت گذاری کنند.
fi: Salli tavarantoimittajien merkitä tilauksensa lähetetyiksi napsauttamalla sähköpostissa olevaa linkkiä kirjautumatta myymälään.
fr_fr: Permettez aux fournisseurs de marquer leurs commandes comme expédiées en cliquant sur un lien dans l'e-mail, sans vous connecter à votre boutique.
hu_hu: Lehetővé teszi a beszállítók számára, hogy megjelöljék a rendeléseiket szállítottként, egy linkre kattintva az e-mailben, bejelentkezés nélkül az áruházába.
id_id: Izinkan pemasok menandai pesanan mereka sebagai terkirim dengan mengeklik tautan di email, tanpa masuk ke toko Anda.
it_it: Consenti ai fornitori di contrassegnare i propri ordini come spediti facendo clic su un collegamento nell'e-mail, senza accedere al tuo negozio.
ja: サプライヤーがストアにログインせずに、メール上のリンクをクリックすることで注文を発送済みとしてマークできるようにします。
nb_no: Tillat leverandørene å merke bestillingene sine som sendt ved å klikke på en lenke i e-posten, uten å logge inn på butikken din.
pl_pl: Pozwól dostawcom oznaczać swoje zamówienia jako wysłane poprzez kliknięcie linku znajdującego się w mailu, bez konieczności logowania się do Twojego sklepu.
pt_pt: Permita que os fornecedores marquem seus pedidos como enviados clicando em um link no e-mail, sem fazer login na sua loja.
ro_ro: Permiteți furnizorilor să-și marcheze comenzile ca fiind expediate făcând clic pe un link de pe e-mail, fără a se conecta la magazinul dvs.
ru_ru: Разрешить поставщикам отмечать свои заказы как отправленные, щелкая по ссылке в письме, без входа в ваш магазин.
sk_sk: Umožnite dodávateľom označiť svoje objednávky ako odoslané kliknutím na odkaz v e-maile bez prihlásenia sa do vášho obchodu.
sr_rs: Дозволите добављачима да означе своје поруџбине као отпремљене кликом на везу у е-поруци, без пријављивања у вашу продавницу.
sv_se: Tillåt leverantörer att markera sina beställningar som skickade genom att klicka på en länk i e-postmeddelandet, utan att logga in i din butik.
th: อนุญาตให้ซัพพลายเออร์ทำเครื่องหมายคำสั่งซื้อของตนว่าจัดส่งแล้วโดยคลิกลิงก์ในอีเมล โดยไม่ต้องเข้าสู่ระบบร้านค้าของคุณ
tr_tr: Tedarikçilerin e-postadaki bir bağlantıya tıklayarak siparişlerini gönderildi olarak işaretlemelerine izin ver, mağazanıza giriş yapmadan.
uk: Дозвольте постачальникам позначати свої замовлення як відправлені, натиснувши посилання в електронному листі, не входячи у ваш магазин.
