Repository: lorlor31/DBA
Catalog: DEV_UPDATE/plugins/woocommerce-dropshipping/languages/woocommerce-dropshipping-*.po
Languages: af, ar, bg_bg, ca, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, hu_hu, id_id, it_it, ja, nb_no, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr_tr, uk

source: Merchant store currency code not found!
af: Handelaar winkel geldeenheid kode nie gevind nie!
ar: لم يتم العثور على رمز عملة متجر التاجر!
bg_bg: Кодът на валутата на магазина на търговец не е намерен!
ca: No s'ha trobat el codi de moneda de la botiga del comerciant.
da_dk: Forhandlerens valutakode blev ikke fundet!
de_de: Währungscode des Händlergeschäfts nicht gefunden!
el: Ο κωδικός νομίσματος του καταστήματος του εμπόρου δεν βρέθηκε!
es_es: ¡No se encontró el código de moneda de la tienda del comerciante!
fa_ir: کد ارز فروشگاه تاجر پیدا نشد!
fi: Kauppiasliikkeen valuuttakoodia ei löydy!
fr_fr: Code de devise du magasin marchand introuvable !
hu_hu: Az áruház pénzneme nem található!
id_id: Kode mata uang toko pedagang tidak ditemukan!
it_it: Codice valuta del negozio del commerciante non trovato!
ja: 加盟店の通貨コードが見つかりません!
nb_no: Valutakode for kjøpmannsbutikk ikke funnet!
pl_pl: Nie znaleziono kodu waluty sklepu sprzedawcy!
pt_pt: Código de moeda da loja do comerciante não encontrado!
ro_ro: Codul valutar al magazinului comerciantului nu a fost găsit!
ru_ru: Код валюты торгового магазина не найден!
sk_sk: Kód meny obchodu obchodníka sa nenašiel!
sr_rs: Код валуте продавнице трговца није пронађен!
sv_se: Handlarbutikens valutakod hittades inte!
th: ไม่พบรหัสสกุลเงินของร้านค้าของผู้ขาย!
tr_tr: Tüccar mağaza para birimi kodu bulunamadı!
uk: Код валюти торгового магазину не знайдено!

source: Miscellaneous
af: Diverse
ar: متنوع
bg_bg: Разни
ca: Divers
da_dk: Diverse
de_de: Sonstig
el: Διάφορα
es_es: Diverso
fa_ir: متفرقه
fi: Sekalaista
fr_fr: Divers
hu_hu: Vegyes
id_id: Aneka ragam
it_it: Varie
ja: その他
nb_no: Diverse
pl_pl: Różnorodny
pt_pt: Diversas
ro_ro: Diverse
ru_ru: Разнообразный
sk_sk: Zmiešaný
sr_rs: Остало
sv_se: Diverse
th: เบ็ดเตล็ด
tr_tr: Çeşitli
uk: Різне

source: Name parameter required.
af: Naam parameter vereis.
ar: معلمة الاسم مطلوبة.
bg_bg: Необходим е параметър за име.
ca: Paràmetre de nom obligatori.
da_dk: Navneparameter påkrævet.
de_de: Name-Parameter erforderlich.
el: Απαιτείται παράμετρος ονόματος.
es_es: Se requiere el parámetro de nombre.
fa_ir: پارامتر نام مورد نیاز است.
fi: Nimiparametri vaaditaan.
fr_fr: Paramètre de nom requis.
hu_hu: Név paraméter szükséges.
id_id: Parameter nama diperlukan.
it_it: Parametro nome obbligatorio.
ja: 名前パラメータは必須です。
nb_no: Navnparameter påkrevd.
pl_pl: Wymagany parametr nazwy.
pt_pt: Parâmetro de nome obrigatório.
ro_ro: Parametrul de nume este necesar.
ru_ru: Требуется параметр имени.
sk_sk: Vyžaduje sa parameter názvu.
sr_rs: Потребан је параметар имена.
sv_se: Namnparameter krävs.
th: ต้องมีพารามิเตอร์ชื่อ
tr_tr: Ad parametresi gerekli.
uk: Необхідний параметр імені.

source: No categories found!
af: Geen kategorieë gevind nie!
ar: لم يتم العثور على فئات!
bg_bg: Няма намерени категории!
ca: No s'han trobat categories!
da_dk: Ingen kategorier fundet!
de_de: Keine Kategorien gefunden!
el: Δεν βρέθηκαν κατηγορίες!
es_es: ¡No se encontraron categorías!
fa_ir: هیچ دسته ای یافت نشد!
fi: Luokkia ei löytynyt!
fr_fr: Aucune catégorie trouvée !
hu_hu: Nincsenek kategóriák!
id_id: Tidak ada kategori yang ditemukan!
it_it: Nessuna categoria trovata!
ja: カテゴリが見つかりません!
nb_no: Ingen kategorier funnet!
pl_pl: Nie znaleziono kategorii!
pt_pt: Nenhuma categoria encontrada!
ro_ro: Nu s-au găsit categorii!
ru_ru: Категории не найдены!
sk_sk: Nenašli sa žiadne kategórie!
sr_rs: Није пронађена ниједна категорија!
sv_se: Inga kategorier hittades!
th: ไม่พบหมวดหมู่!
tr_tr: Kategori bulunamadı!
uk: Категорії не знайдено!

source: Oops! Something went wrong. Please try again!
af: Oeps! Iets het verkeerd geloop. Probeer asseblief weer!
ar: أُووبس! هناك خطأ ما. حاول مرة اخرى!
bg_bg: Опа! Нещо се обърка. Моля, опитайте отново!
ca: Vaja! Alguna cosa ha anat malament. Siusplau torna-ho a provar!
da_dk: Ups! Noget gik galt. Prøv igen!
de_de: Hoppla! Etwas ist schief gelaufen. Bitte versuche es erneut!
el: Ωχ! Κάτι πήγε στραβά. Παρακαλώ προσπαθήστε ξανά!
es_es: ¡UPS! Algo salió mal. ¡Inténtalo de nuevo!
fa_ir: اوه! مشکلی پیش آمد. لطفا دوباره تلاش کنید!
fi: Oho! Jotain meni pieleen. Yritä uudelleen!
fr_fr: Oups! Quelque chose s'est mal passé. Veuillez réessayer!
hu_hu: Hoppá! Valami hiba történt. Kérjük, próbálja újra!
id_id: Ups! Ada yang salah. Silakan coba lagi!
it_it: Ops! Qualcosa è andato storto. Per favore riprova!
ja: おっとっと！何か問題が発生しました。もう一度試してください。
nb_no: Oops! Noe gikk galt. Vennligst prøv igjen!
pl_pl: Ups! Coś poszło nie tak. Proszę spróbuj ponownie!
pt_pt: Ops! Algo deu errado. Por favor, tente novamente!
ro_ro: Hopa! Ceva n-a mers bine. Vă rugăm să încercați din nou!
ru_ru: Упс! Что-то пошло не так. Пожалуйста, попробуйте еще раз!
sk_sk: Ojoj! Niečo sa pokazilo. Prosím skúste znova!
sr_rs: Упс! Нешто није у реду. Молим вас, покушајте поново!
sv_se: Hoppsan! Något gick fel. Försök igen!
th: อ๊ะ! บางอย่างผิดพลาด. กรุณาลองอีกครั้ง!
tr_tr: Üzgünüm! Bir şeyler yanlış gitti. Lütfen tekrar deneyin!
uk: Ой! Щось пішло не так. Будь ласка спробуйте ще раз!

source: OPMC Australia Pty Ltd
ar: أو بي إم سي أستراليا بي تي واي المحدودة
fr_fr: OPMC Australie Pty Ltd
hu_hu: OPMC Ausztrália Pty Ltd
ja: OPMC オーストラリア Pty Ltd
pt_pt: OPMC Austrália Pty Ltd
tr_tr: OPMC Avustralya Pty Ltd

source: Order number
af: Bestellingnommer
ar: رقم الأمر
bg_bg: Номер на поръчка
ca: Número d'ordre
da_dk: Ordrenummer
de_de: Bestellnummer
el: Αριθμός παραγγελίας
es_es: Número de orden
fa_ir: شماره سفارش
fi: Tilausnumero
fr_fr: Numéro de commande
hu_hu: Rendelésszám
id_id: Jumlah order
it_it: Numero d'ordine
ja: 注文番号
nb_no: Ordrenummer
pl_pl: Numer zamówienia
pt_pt: Número do pedido
ro_ro: Număr de ordine
ru_ru: Номер заказа
sk_sk: Číslo objednávky
sr_rs: Редни број
sv_se: Ordernummer
th: หมายเลขคำสั่งซื้อ
tr_tr: Sipariş numarası
uk: Номер замовлення

source: Order Number :
af: Bestellingnommer :
ar: رقم الأمر :
bg_bg: Номер на поръчка :
ca: Número d'ordre :
da_dk: Ordrenummer :
de_de: Bestellnummer :
el: Αριθμός Παραγγελίας:
es_es: Número de orden :
fa_ir: شماره سفارش :
fi: Tilausnumero :
fr_fr: Numéro de commande :
hu_hu: Rendelésszám:
id_id: Jumlah order :
it_it: Numero d'ordine :
ja: 注文番号 ：
nb_no: Ordrenummer:
pl_pl: Numer zamówienia :
pt_pt: Número do pedido :
ro_ro: Număr de ordine :
ru_ru: Номер заказа :
sk_sk: Číslo objednávky :
sr_rs: Редни број :
sv_se: Ordernummer:
th: หมายเลขคำสั่งซื้อ :
tr_tr: Sipariş Numarası:
uk: Номер замовлення :

source: Orders
af: Bestellings
ar: طلبات
bg_bg: Поръчки
ca: Comandes
da_dk: Ordre
de_de: Aufträge
el: Παραγγελίες
es_es: Pedidos
fa_ir: سفارشات
fi: Tilaukset
fr_fr: Ordres
hu_hu: Rendelések
id_id: Pesanan
it_it: Ordini
ja: 注文
nb_no: Ordrer
pl_pl: Zamówienia
pt_pt: Pedidas
ro_ro: Comenzi
ru_ru: Заказы
sk_sk: objednávky
sr_rs: Наређења
sv_se: Ordrar
th: คำสั่งซื้อ
tr_tr: Siparişler
uk: Замовлення

source: Orders Completed
af: Bestellings voltooi
ar: الطلبات مكتملة
bg_bg: Изпълнени поръчки
ca: Comandes completades
da_dk: Ordrer gennemført
de_de: Bestellungen abgeschlossen
el: Ολοκληρωμένες Παραγγελίες
es_es: Pedidos completados
fa_ir: سفارشات تکمیل شد
fi: Tilaukset suoritettu
fr_fr: Commandes terminées
hu_hu: Befejezett rendelések
id_id: Pesanan Selesai
it_it: Ordini completati
ja: 注文完了
nb_no: Ordrer fullført
pl_pl: Zamówienia zrealizowane
pt_pt: Pedidos concluídos
ro_ro: Comenzi finalizate
ru_ru: Заказы выполнены
sk_sk: Objednávky dokončené
sr_rs: Поруџбине су завршене
sv_se: Avslutade beställningar
th: คำสั่งซื้อเสร็จสมบูรณ์
tr_tr: Tamamlanan Siparişler
uk: Замовлення виконано

source: Orders in Progress
af: Bestellings aan die gang
ar: الطلبات قيد التقدم
bg_bg: Поръчките се изпълняват
ca: Comandes en curs
da_dk: Ordrer i gang
de_de: Bestellungen in Bearbeitung
el: Παραγγελίες σε εξέλιξη
es_es: Pedidos en curso
fa_ir: سفارشات در حال انجام است
fi: Tilaukset kesken
fr_fr: Commandes en cours
hu_hu: Folyamatban lévő rendelések
id_id: Pesanan Sedang Berlangsung
it_it: Ordini in corso
ja: 進行中の注文
nb_no: Ordrer under behandling
pl_pl: Zamówienia w toku
pt_pt: Pedidos em andamento
ro_ro: Comenzi în curs
ru_ru: Заказы в работе
sk_sk: Prebiehajúce objednávky
sr_rs: Поруџбине су завршене
sv_se: Ordrar under behandling
th: คำสั่งซื้ออยู่ระหว่างดำเนินการ
tr_tr: Devam Eden Siparişler
uk: Замовлення в роботі

source: Organise your store's products by their supplier.
af: Organiseer jou winkel se produkte volgens hul verskaffer.
ar: تنظيم منتجات متجرك حسب مورديها.
bg_bg: Организирайте продуктите на вашия магазин по техния доставчик.
ca: Organitzeu els productes de la vostra botiga pel seu proveïdor.
da_dk: Organiser din butiks produkter efter deres leverandør.
de_de: Organisieren Sie die Produkte Ihres Shops nach ihrem Lieferanten.
el: Οργανώστε τα προϊόντα του καταστήματός σας ανά προμηθευτή.
es_es: Organiza los productos de tu tienda por proveedor.
fa_ir: محصولات فروشگاه خود را توسط تامین کننده آنها سازماندهی کنید.
fi: Järjestä myymäläsi tuotteet toimittajansa mukaan.
fr_fr: Organisez les produits de votre magasin par leur fournisseur.
hu_hu: Rendezze áruháza termékeit a beszállítók szerint.
id_id: Atur produk toko Anda berdasarkan pemasoknya.
it_it: Organizza i prodotti del tuo negozio in base al loro fornitore.
ja: ストアの商品をサプライヤーごとに整理します。
nb_no: Organiser butikkens produkter etter leverandør.
pl_pl: Uporządkuj produkty swojego sklepu według dostawców.
pt_pt: loja
ro_ro: Organizați produsele magazinului dvs. după furnizorul lor.
ru_ru: Организуйте товары вашего магазина по поставщикам.
sk_sk: Usporiadajte produkty svojho obchodu podľa ich dodávateľa.
sr_rs: Организујте производе своје продавнице према добављачу.
sv_se: Organisera din affärs produkter efter deras leverantör.
th: จัดระเบียบผลิตภัณฑ์ของร้านค้าของคุณตามซัพพลายเออร์
tr_tr: Mağazanızın ürünlerini tedarikçilerine göre düzenleyin.
uk: Упорядкуйте товари свого магазину за їх постачальниками.

source: Out of Stock
af: Uit voorraad uit
ar: إنتهى من المخزن
bg_bg: Изчерпано количество
ca: Esgotat
da_dk: Udsolgt
de_de: Ausverkauft
el: Εξαντλημένο
es_es: Agotado
fa_ir: تمام شده
fi: Loppu varastosta
fr_fr: En rupture de stock
hu_hu: Kifogyott
id_id: Stok Habis
it_it: Esaurito
ja: 在庫切れ
nb_no: Ikke på lager
pl_pl: Obecnie brak na stanie
pt_pt: Fora de estoque
ro_ro: Epuizat
ru_ru: Распродано
sk_sk: Vypredané
sr_rs: Нема на залихи
sv_se: Slut på lager
th: สินค้าหมด
tr_tr: Stokta Yok
uk: Немає в наявності

source: Out of Stock Listings
af: Uitvoorraad-inskrywings
ar: قوائم خارج المخزون
bg_bg: Изчерпани обяви
ca: Llistats d'existències sense existències
da_dk: Udsolgte lister
de_de: Ausverkaufte Listen
el: Λίστα εξαντλημένων αποθεμάτων
es_es: Listados agotados
fa_ir: لیست خارج از بورس
fi: Tilastot loppu
fr_fr: Annonces en rupture de stock
hu_hu: Kifogyott tétel
id_id: Daftar Stok Habis
it_it: Elenchi esauriti
ja: 在庫切れの商品
nb_no: Lister over produkter som er utsolgt
pl_pl: Oferty wyczerpane
pt_pt: Listagens fora de estoque
ro_ro: Listări epuizate
ru_ru: Нет в наличии
sk_sk: Vypredané ponuky
sr_rs: Листине ван залиха
sv_se: Listor över slutsålda varor
th: รายการสินค้าหมด
tr_tr: Stokta Olmayan Listeler
uk: Немає на складі списків

source: Payment Type :
af: Tipe van betaling :
ar: نوع الدفع :
bg_bg: Вид плащане :
ca: Tipus de pagament :
da_dk: Betalings type :
de_de: Zahlungsart :
el: Τύπος Πληρωμής:
es_es: Tipo de pago :
fa_ir: نوع پرداخت :
fi: Maksutapa :
fr_fr: Type de paiement :
hu_hu: Fizetés típusa:
id_id: Tipe pembayaran :
it_it: Modalità di pagamento :
ja: 払いの種類 ：
nb_no: Betalingsmetode:
pl_pl: Typ płatności :
pt_pt: Tipo de pagamento :
ro_ro: Tipul de plată :
ru_ru: Способ оплаты :
sk_sk: Typ platby :
sr_rs: Врста плаћања :
sv_se: Betalningstyp:
th: ประเภทการชำระเงิน :
tr_tr: Ödeme Türü:
uk: Тип оплати :

source: Pending Orders
af: Hangende bestellings
ar: الأوامر المعلقة
bg_bg: Чакащи поръчки
ca: Comandes pendents
da_dk: Afventende ordrer
de_de: Ausstehende Bestellungen
el: Εκκρεμείς Παραγγελίες
es_es: Ordenes pendientes
fa_ir: سفارشات در حال انتظار
fi: Odottavat tilaukset
fr_fr: Les ordres en attente
hu_hu: Függőben lévő rendelések
id_id: Pesanan Tertunda
it_it: Ordini in attesa
ja: 保留中の注文
nb_no: Ventende ordrer
pl_pl: Oczekujące zamówienia
pt_pt: Ordens pendentes
ro_ro: Comenzi in asteptare
ru_ru: Заказы в ожидании
sk_sk: Čakajúce objednávky
sr_rs: Текућих трансакција
sv_se: Avvaktande beställningar
th: คำสั่งซื้อที่รอดำเนินการ
tr_tr: Bekleyen Siparişler
uk: Відкладені замовлення

source: Please enter a valid Type (simple or variable)!
af: Voer asseblief 'n geldige tipe (eenvoudig of veranderlik) in!
ar: الرجاء إدخال نوع صالح (بسيط أو متغير)!
bg_bg: Моля, въведете валиден тип (прост или променлив)!
ca: Introduïu un tipus vàlid (simple o variable)!
da_dk: Indtast venligst en gyldig type (simpel eller variabel)!
de_de: Bitte geben Sie einen gültigen Typ (einfach oder variabel) ein!
el: Παρακαλώ εισάγετε έναν έγκυρο τύπο (απλός ή μεταβλητός)!
es_es: Introduzca un tipo válido (simple o variable)!
fa_ir: لطفاً یک نوع معتبر (ساده یا متغیر) وارد کنید!
fi: Anna kelvollinen tyyppi (yksinkertainen tai muuttuva)!
fr_fr: Veuillez saisir un type valide (simple ou variable) !
hu_hu: Kérjük, adjon meg érvényes típust (egyszerű vagy változó)!
id_id: Silakan masukkan Jenis yang valid (sederhana atau variabel)!
it_it: Si prega di inserire un tipo valido (semplice o variabile)!
ja: 有効なタイプ (単純または変数) を入力してください。
nb_no: Vennligst skriv inn en gyldig type (enkel eller variabel)!
pl_pl: Proszę podać prawidłowy typ (prosty lub zmienny)!
pt_pt: Por favor insira um tipo válido (simples ou variável)!
ro_ro: Vă rugăm să introduceți un tip valid (simplu sau variabil)!
ru_ru: Пожалуйста, введите действительный тип (простой или переменный)!
sk_sk: Zadajte platný typ (jednoduchý alebo variabilný)!
sr_rs: Унесите важећи тип (једноставан или променљив)!
sv_se: Ange en giltig typ (enkel eller variabel)!
th: กรุณากรอกประเภทที่ถูกต้อง (แบบง่ายหรือตัวแปร)!
tr_tr: Lütfen geçerli bir tür girin (basit veya değişken)!
uk: Введіть дійсний тип (простий або змінний)!

source: Please enter a valid URL for this AliExpress Product!
af: Voer asseblief 'n geldige URL vir hierdie AliExpress-produk in!
ar: الرجاء إدخال عنوان URL صالح لمنتج AliExpress هذا!
bg_bg: Моля, въведете валиден URL за този продукт на AliExpress!
ca: Introduïu un URL vàlid per a aquest producte d'AliExpress!
da_dk: Indtast venligst en gyldig URL for dette AliExpress-produkt!
de_de: Bitte geben Sie eine gültige URL für dieses AliExpress-Produkt ein!
el: Παρακαλώ εισάγετε ένα έγκυρο URL γι' αυτό το προϊόν AliExpress!
es_es: Introduzca una URL válida para este producto de AliExpress!
fa_ir: لطفاً یک URL معتبر برای این محصول AliExpress وارد کنید!
fi: Anna kelvollinen URL tälle AliExpress-tuotteelle!
fr_fr: Veuillez saisir une URL valide pour ce produit AliExpress !
hu_hu: Kérjük, adjon meg érvényes URL-t ehhez az AliExpress termékhez!
id_id: Silakan masukkan URL yang valid untuk Produk AliExpress ini!
it_it: Inserisci un URL valido per questo prodotto AliExpress!
ja: この AliExpress 製品の有効な URL を入力してください。
nb_no: Vennligst skriv inn en gyldig URL for dette AliExpress-produktet!
pl_pl: Wprowadź prawidłowy adres URL tego produktu AliExpress!
pt_pt: Por favor insira um URL válido para este produto AliExpress!
ro_ro: Vă rugăm să introduceți o adresă URL validă pentru acest produs AliExpress!
ru_ru: Пожалуйста, введите действительный URL-адрес этого продукта AliExpress!
sk_sk: Zadajte platnú adresu URL pre tento produkt AliExpress!
sr_rs: Унесите важећи УРЛ за овај АлиЕкпресс производ!
sv_se: Ange en giltig URL för denna AliExpress-produkt!
th: โปรดป้อน URL ที่ถูกต้องสำหรับผลิตภัณฑ์ AliExpress นี้!
tr_tr: Lütfen bu AliExpress Ürünü için geçerli bir URL girin!
uk: Введіть дійсну URL-адресу для цього продукту AliExpress!

source: Please enter a valid URL for this AliExpress Store!
af: Voer asseblief 'n geldige URL vir hierdie AliExpress Winkel in!
ar: الرجاء إدخال عنوان URL صالح لمتجر AliExpress هذا!
bg_bg: Моля, въведете валиден URL адрес за този AliExpress Store!
ca: Introduïu un URL vàlid per a aquesta botiga AliExpress!
da_dk: Indtast venligst en gyldig URL for denne AliExpress Butik!
de_de: Bitte geben Sie eine gültige URL für diesen AliExpress Store ein!
el: Παρακαλώ εισάγετε ένα έγκυρο URL γι' αυτό το κατάστημα AliExpress!
es_es: Introduzca una URL válida para esta tienda AliExpress!
fa_ir: لطفاً یک URL معتبر برای این فروشگاه AliExpress وارد کنید!
fi: Anna kelvollinen URL-osoite tälle AliExpress Storelle!
fr_fr: Veuillez saisir une URL valide pour cette boutique AliExpress !
hu_hu: Kérjük, adjon meg érvényes URL-t ehhez az AliExpress áruházhoz!
id_id: Silakan masukkan URL yang valid untuk Toko AliExpress ini!
it_it: Inserisci un URL valido per questo Negozio AliExpress!
ja: この AliExpress ストアの有効な URL を入力してください。
nb_no: Vennligst skriv inn en gyldig URL for denne AliExpress-butikken!
pl_pl: Wprowadź prawidłowy adres URL tego sklepu AliExpress!
pt_pt: Por favor insira um URL válido para esta loja AliExpress!
ro_ro: Vă rugăm să introduceți o adresă URL validă pentru acest magazin AliExpress!
ru_ru: Пожалуйста, введите действительный URL-адрес этого магазина AliExpress!
sk_sk: Zadajte platnú adresu URL pre tento obchod AliExpress!
sr_rs: Унесите важећи УРЛ за ову АлиЕкпресс продавницу!
sv_se: Ange en giltig URL för denna AliExpress-butik!
th: โปรดป้อน URL ที่ถูกต้องสำหรับร้านค้า AliExpress นี้!
tr_tr: Lütfen bu AliExpress Mağazası için geçerli bir URL girin!
uk: Введіть дійсну URL-адресу цього магазину AliExpress!

source: Please enter AliExpress Store Name for this product!
af: Voer asseblief AliExpress Winkelnaam vir hierdie produk in!
ar: الرجاء إدخال اسم متجر AliExpress لهذا المنتج!
bg_bg: Моля, въведете името на AliExpress Store за този продукт!
ca: Introduïu el nom de la botiga AliExpress per a aquest producte!
da_dk: Indtast AliExpress butiksnavn for dette produkt!
de_de: Bitte geben Sie den AliExpress Store-Namen für dieses Produkt ein!
el: Παρακαλώ εισάγετε το όνομα του καταστήματος AliExpress γι' αυτό το προϊόν!
es_es: Introduzca el nombre de la tienda AliExpress para este product!
fa_ir: لطفا نام فروشگاه AliExpress را برای این محصول وارد کنید!
fi: Anna tälle tuotteelle AliExpress Storen nimi!
fr_fr: Veuillez saisir le nom du magasin AliExpress pour ce produit !
hu_hu: Kérjük, adja meg az AliExpress áruház nevét ehhez a termékhez!
id_id: Silakan masukkan Nama Toko AliExpress untuk produk ini!
it_it: Inserisci il nome del negozio AliExpress per questo prodotto!
ja: この製品のAliExpressストア名を入力してください!
nb_no: Vennligst skriv inn AliExpress-butikknavn for dette produktet!
pl_pl: Wprowadź nazwę sklepu AliExpress dla tego produktu!
pt_pt: Por favor, insira o nome da loja AliExpress para este produto!
ro_ro: Vă rugăm să introduceți numele magazinului AliExpress pentru acest produs!
ru_ru: Пожалуйста, введите название магазина AliExpress для этого продукта!
sk_sk: Zadajte názov obchodu AliExpress pre tento produkt!
sr_rs: Унесите назив АлиЕкпресс продавнице за овај производ!
sv_se: Ange AliExpress-butikens namn för denna produkt!
th: กรุณากรอกชื่อร้านค้า AliExpress สำหรับผลิตภัณฑ์นี้!
tr_tr: Bu ürün için AliExpress Mağaza Adı girin!
uk: Будь ласка, введіть назву магазину AliExpress для цього продукту!

source: Please enter AliExpress Store Price Range for this product!
af: Voer asseblief AliExpress-winkelprysreeks vir hierdie produk in!
ar: الرجاء إدخال نطاق سعر متجر AliExpress لهذا المنتج!
bg_bg: Моля, въведете ценовия диапазон на AliExpress Store за този продукт!
ca: Introduïu el rang de preus de la botiga d'AliExpress per a aquest producte!
da_dk: Indtast AliExpress Butiks prisklasse for dette produkt!
de_de: Bitte geben Sie die AliExpress Store-Preisspanne für dieses Produkt ein!
el: Παρακαλώ εισάγετε το εύρος τιμών του καταστήματος AliExpress γι' αυτό το προϊόν!
es_es: Por favor, introduzca el rango de precios de la tienda AliExpress para este product!
fa_ir: لطفا محدوده قیمت فروشگاه AliExpress را برای این محصول وارد کنید!
fi: Anna tälle tuotteelle AliExpress Storen hintaluokka!
fr_fr: Veuillez saisir la fourchette de prix du magasin AliExpress pour ce produit !
hu_hu: Kérjük, adja meg az AliExpress áruház ársávot ehhez a termékhez!
id_id: Silakan masukkan Kisaran Harga Toko AliExpress untuk produk ini!
it_it: Inserisci la fascia di prezzo del negozio AliExpress per questo prodotto!
ja: この製品のAliExpressストアの価格帯を入力してください。
nb_no: Vennligst skriv inn prisområde for AliExpress-butikk for dette produktet!
pl_pl: Podaj zakres cen w sklepie AliExpress dla tego produktu!
pt_pt: Por favor, insira a faixa de preço da loja AliExpress para este produto!
ro_ro: Vă rugăm să introduceți intervalul de preț al magazinului AliExpress pentru acest produs!
ru_ru: Пожалуйста, укажите диапазон цен на этот товар в магазине AliExpress!
sk_sk: Zadajte cenový rozsah pre tento produkt v obchode AliExpress!
sr_rs: Унесите распон цена АлиЕкпресс продавнице за овај производ!
sv_se: Ange prisklassen för AliExpress-butiken för denna produkt!
th: กรุณาระบุช่วงราคาของร้านค้า AliExpress สำหรับผลิตภัณฑ์นี้!
tr_tr: Bu ürün için AliExpress Mağaza Fiyat Aralığı girin!
uk: Будь ласка, введіть ціновий діапазон магазину AliExpress для цього продукту!

source: Please specify a list of valid categories in array format!
af: Spesifiseer asseblief 'n lys van geldige kategorieë in skikkingsformaat!
ar: يرجى تحديد قائمة الفئات الصالحة بتنسيق المصفوفة!
bg_bg: Моля, посочете списък с валидни категории във формат на масив!
ca: Especifiqueu una llista de categories vàlides en format matriu!
da_dk: Angiv venligst en liste over gyldige kategorier i array-format!
de_de: Bitte geben Sie eine Liste gültiger Kategorien im Array-Format an!
el: Παρακαλώ καθορίστε μια λίστα έγκυρων κατηγοριών σε μορφή πίνακα!
es_es: Por favor, especifique una lista de categorías válidas en formato de matriz!
fa_ir: لطفا فهرستی از دسته بندی های معتبر در قالب آرایه را مشخص کنید!
fi: Määritä luettelo kelvollisista luokista taulukkomuodossa!
fr_fr: Veuillez spécifier une liste de catégories valides sous forme de tableau !
hu_hu: Kérjük, adjon meg egy érvényes kategórialistát tömb formátumban!
id_id: Silakan tentukan daftar kategori yang valid dalam format array!
it_it: Si prega di specificare un elenco di categorie valide in formato array!
ja: 有効なカテゴリのリストを配列形式で指定してください。
nb_no: Vennligst spesifiser en liste over gyldige kategorier i matriseformat!
pl_pl: Proszę podać listę prawidłowych kategorii w formacie tablicowym!
pt_pt: Especifique uma lista de categorias válidas em formato de array!
ro_ro: Vă rugăm să specificați o listă de categorii valide în format matrice!
sk_sk: Zadajte zoznam platných kategórií vo formáte poľa!
sr_rs: Молимо наведите листу важећих категорија у формату низа!
sv_se: Ange en lista över giltiga kategorier i arrayformat!
th: โปรดระบุรายการหมวดหมู่ที่ถูกต้องในรูปแบบอาร์เรย์!
tr_tr: Lütfen dizi formatında geçerli bir kategori listesi belirtin!
uk: Будь ласка, вкажіть список допустимих категорій у форматі масиву!
