Repository: lorlor31/DBA
Catalog: DEV_UPDATE/plugins/woocommerce-dropshipping/languages/woocommerce-dropshipping-*.po
Languages: af, ar, bg_bg, ca, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, hu_hu, id_id, it_it, ja, nb_no, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr_tr, uk

source: (If you do not receive inventory statuses from your supplier in the form of a .CSV file, leave these settings blank)
af: (As jy nie voorraadstatusse van jou verskaffer in die vorm van 'n .CSV-lêer ontvang nie, laat hierdie instellings leeg)
ar: (إذا لم تتلقى حالات المخزون من موردك في شكل ملف .CSV، فاترك هذه الإعدادات فارغة)
bg_bg: (Ако не получавате състояния на инвентара от вашия доставчик под формата на .CSV файл, оставете тези настройки празни)
ca: (Si no rebeu estats d'inventari del vostre proveïdor en forma de fitxer .CSV, deixeu aquests paràmetres en blanc)
da_dk: (Hvis du ikke modtager lagerstatusser fra din leverandør i form af en .CSV-fil, skal du lade disse indstillinger være tomme)
de_de: (Wenn Sie von Ihrem Lieferanten keine Bestandsstatus in Form einer CSV-Datei erhalten, lassen Sie diese Einstellungen leer.)
el: (Εάν δεν λαμβάνετε καταστάσεις αποθεμάτων από τον προμηθευτή σας σε μορφή .CSV αρχείου, αφήστε αυτές τις ρυθμίσεις κενές)
es_es: (Si no recibe los estados del inventario de su proveedor en forma de archivo .CSV, deje esta configuración en blanco)
fa_ir: (اگر وضعیت موجودی را از تامین کننده خود به صورت فایل CSV دریافت نکردید، این تنظیمات را خالی بگذارید)
fi: (Jos et saa varaston tiloja toimittajaltasi .CSV-tiedostona, jätä nämä asetukset tyhjiksi)
fr_fr: (Si vous ne recevez pas les statuts des stocks de votre fournisseur sous la forme d'un fichier .CSV, laissez ces paramètres vides)
hu_hu: (Ha a beszállítótól nem kap raktárkészlet státuszokat .CSV formátumban, hagyja ezeket a beállításokat üresen)
id_id: (Jika Anda tidak menerima status inventaris dari pemasok Anda dalam bentuk file .CSV, biarkan pengaturan ini kosong)
it_it: (Se non ricevi gli stati dell'inventario dal tuo fornitore sotto forma di file .CSV, lascia vuote queste impostazioni)
ja: (サプライヤーから在庫状況を .CSV ファイル形式で受け取らない場合は、これらの設定を空白のままにしてください)
nb_no: (Hvis du ikke mottar beholdningsstatus fra leverandøren din i form av en .CSV-fil, la disse innstillingene være blanke)
pl_pl: (Jeśli nie otrzymujesz od swojego dostawcy statusów magazynowych w formie pliku .CSV, pozostaw te ustawienia puste)
pt_pt: (Se você não receber os status de estoque do seu fornecedor na forma de um arquivo .CSV, deixe essas configurações em branco)
ro_ro: (Dacă nu primiți stări de inventar de la furnizorul dvs. sub forma unui fișier .CSV, lăsați aceste setări necompletate)
ru_ru: (Если вы не получаете статусы запасов от поставщика в виде файла .CSV, оставьте эти настройки пустыми.)
sk_sk: (Ak od svojho dodávateľa nedostávate stavy zásob vo forme súboru .CSV, ponechajte tieto nastavenia prázdne)
sr_rs: (Ако не добијете статусе залиха од свог добављача у облику .ЦСВ датотеке, оставите ова подешавања празна)
sv_se: (Om du inte får lagerstatus från din leverantör i form av en .CSV-fil, lämna dessa inställningar tomma)
th: (หากคุณไม่ได้รับสถานะสินค้าคงคลังจากซัพพลายเออร์ของคุณในรูปแบบไฟล์ .CSV ให้ปล่อยการตั้งค่าเหล่านี้ว่างไว้)
tr_tr: (Eğer tedarikçinizden envanter durumlarını .CSV dosyası olarak alamıyorsanız, bu ayarları boş bırakın)
uk: (Якщо ви не отримуєте статуси інвентаризації від свого постачальника у формі файлу .CSV, залиште ці налаштування пустими)

source: CSV File Column Delimiter
af: CSV-lêerkolomskenner
ar: فاصل الأعمدة في ملف CSV
bg_bg: Разделител на колони на CSV файл
ca: Delimitador de columna de fitxers CSV
da_dk: CSV-fil kolonneafgrænser
de_de: Spaltentrennzeichen für CSV-Dateien
el: Διαχωριστής Στηλών Αρχείου CSV
es_es: Delimitador de columnas de archivos CSV
fa_ir: جداکننده ستون فایل CSV
fi: CSV-tiedoston sarakkeen erotin
fr_fr: Délimiteur de colonne de fichier CSV
hu_hu: CSV fájl oszlopszeparátor
id_id: Pembatas Kolom File CSV
it_it: Delimitatore di colonna del file CSV
ja: CSVファイルの列区切り文字
nb_no: CSV-fil kolonnedelimiter
pl_pl: Ogranicznik kolumn pliku CSV
pt_pt: Delimitador de coluna de arquivo CSV
ro_ro: Delimitator de coloane pentru fișiere CSV
ru_ru: Разделитель столбцов CSV-файла
sk_sk: Oddeľovač stĺpcov súboru CSV
sr_rs: Разграничење колона ЦСВ датотеке
sv_se: Avgränsare för kolumn i CSV-fil
th: ตัวคั่นคอลัมน์ไฟล์ CSV
tr_tr: CSV Dosyası Sütun Ayırıcı
uk: Роздільник стовпців файлу CSV

source: Please indicate what character is used to separate fields in the CSV file. Normally this is a comma
af: Dui asseblief aan watter karakter gebruik word om velde in die CSV-lêer te skei. Normaalweg is dit 'n komma
ar: يرجى تحديد الحرف المستخدم لفصل الحقول في ملف CSV. عادةً ما يكون هذا الفاصل فاصلة
bg_bg: Моля, посочете какъв знак се използва за разделяне на полетата в CSV файла. Обикновено това е запетая
ca: Si us plau, indiqueu quin caràcter s'utilitza per separar els camps del fitxer CSV. Normalment això és una coma
da_dk: Angiv venligst hvilket tegn der bruges til at adskille felter i CSV-filen. Normalt er dette et komma
de_de: Bitte geben Sie an, welches Zeichen zum Trennen von Feldern in der CSV-Datei verwendet wird. Normalerweise ist dies ein Komma
el: Παρακαλούμε υποδείξτε ποιος χαρακτήρας χρησιμοποιείται για τον διαχωρισμό των πεδίων στο αρχείο CSV. Συνήθως αυτός είναι ο χαρακτήρας κόμμα.
es_es: Indique qué carácter se utiliza para separar campos en el archivo CSV. Normalmente esto es una coma.
fa_ir: لطفاً مشخص کنید چه نویسه ای برای جداسازی فیلدها در فایل CSV استفاده می شود. به طور معمول این یک کاما است
fi: Ilmoita, mitä merkkiä käytetään erottelemaan kentät CSV-tiedostossa. Yleensä tämä on pilkku
fr_fr: Veuillez indiquer quel caractère est utilisé pour séparer les champs dans le fichier CSV. Normalement c'est une virgule
hu_hu: Kérjük, jelezze, milyen karaktert használnak mezők elválasztására a CSV fájlban. Általában ez egy vessző
id_id: Harap tunjukkan karakter apa yang digunakan untuk memisahkan bidang dalam file CSV. Biasanya ini adalah koma
it_it: Indica quale carattere viene utilizzato per separare i campi nel file CSV. Normalmente questa è una virgola
ja: CSV ファイル内のフィールドを区切るために使用される文字を指定してください。通常、これはカンマです
nb_no: Vennligst indiker hvilket tegn som brukes til å separere feltene i CSV-filen. Normalt er dette et komma
pl_pl: Proszę wskazać jakim znakiem oddzielane są pola w pliku CSV. Zwykle jest to przecinek
pt_pt: Indique qual caractere é usado para separar os campos no arquivo CSV. Normalmente isso é uma vírgula
ro_ro: Vă rugăm să indicați ce caracter este folosit pentru a separa câmpurile din fișierul CSV. În mod normal, aceasta este o virgulă
ru_ru: Укажите, какой символ используется для разделения полей в файле CSV. Обычно это запятая
sk_sk: Uveďte, aký znak sa používa na oddelenie polí v súbore CSV. Normálne je to čiarka
sr_rs: Наведите који знак се користи за раздвајање поља у ЦСВ датотеци. Обично је ово зарез
sv_se: Ange vilken tecken som används för att separera fält i CSV-filen. Normalt sett är det ett kommatecken
th: โปรดระบุอักขระที่ใช้แยกฟิลด์ในไฟล์ CSV โดยปกตินี่คือลูกน้ำ
tr_tr: Lütfen CSV dosyasındaki alanları ayırmak için hangi karakterin kullanıldığını belirtin. Normalde bu bir virgüldür.
uk: Будь ласка, вкажіть, який символ використовується для розділення полів у файлі CSV. Зазвичай це кома

source: CSV SKU Column #
af: CSV SKU Kolom #
ar: رقم العمود SKU في ملف CSV
bg_bg: CSV SKU колона #
ca: Columna SKU CSV #
da_dk: CSV SKU kolonne #
de_de: CSV-SKU-Spaltennummer
el: Στήλη SKU CSV
es_es: Número de columna de SKU CSV
fa_ir: CSV SKU ستون #
fi: CSV SKU sarake #
fr_fr: Numéro de colonne SKU CSV
hu_hu: CSV SKU oszlop száma
id_id: Kolom SKU CSV #
it_it: Colonna SKU CSV n.
ja: CSV SKU 列番号
nb_no: CSV SKU Kolonne #
pl_pl: Numer kolumny SKU CSV
pt_pt: Coluna CSV SKU #
ro_ro: Coloana SKU CSV #
ru_ru: Артикул CSV, столбец №
sk_sk: CSV SKU stĺpec č.
sr_rs: ЦСВ СКУ колона #
sv_se: Kolumn för SKU i CSV-fil
th: คอลัมน์ CSV SKU #
tr_tr: CSV SKU Sütun #
uk: Стовпець CSV SKU №

source: Please indicate which column in the CSV file corresponds to product SKUs. Note that this should be the same SKU that the manufacturer uses. WooCommerce Dropshipping will automatically add the SKU code for products from this suppler when you upload a .CSV file
af: Dui asseblief aan watter kolom in die CSV-lêer met produk-SKU's ooreenstem. Let daarop dat dit dieselfde SKU moet wees wat die vervaardiger gebruik. WooCommerce Dropshipping sal outomaties die SKU-kode vir produkte van hierdie verskaffer byvoeg wanneer jy 'n .CSV-lêer oplaai
ar: يرجى تحديد العمود في ملف CSV الذي يتوافق مع معرفات SKU للمنتجات. يرجى ملاحظة أنه يجب أن يكون هذا هو نفس SKU الذي يستخدمه الشركة المصنعة. سيقوم WooCommerce Dropshipping تلقائيًا بإضافة رمز SKU للمنتجات من هذا المورد عند تحميل ملف .CSV
bg_bg: Моля, посочете коя колона в CSV файла съответства на SKU на продукта. Имайте предвид, че това трябва да е същата SKU, която производителят използва. WooCommerce Dropshipping автоматично ще добави SKU кода за продукти от този доставчик, когато качите .CSV файл
ca: Indiqueu quina columna del fitxer CSV correspon a les SKU del producte. Tingueu en compte que aquest hauria de ser el mateix SKU que utilitza el fabricant. WooCommerce Dropshipping afegirà automàticament el codi SKU per als productes d'aquest proveïdor quan pengeu un fitxer .CSV
da_dk: Angiv venligst, hvilken kolonne i CSV-filen, der svarer til produkt-SKU'er. Bemærk, at dette skal være den samme SKU, som producenten bruger. WooCommerce Dropshipping tilføjer automatisk SKU-koden for produkter fra denne leverandør, når du uploader en .CSV-fil
de_de: Bitte geben Sie an, welche Spalte in der CSV-Datei den Produkt-SKUs entspricht. Beachten Sie, dass es sich hierbei um dieselbe SKU handeln sollte, die der Hersteller verwendet. WooCommerce Dropshipping fügt automatisch den SKU-Code für Produkte dieses Anbieters hinzu, wenn Sie eine CSV-Datei hochladen
el: Παρακαλούμε υποδείξτε ποια στήλη στο αρχείο CSV αντιστοιχεί στα SKU των προϊόντων. Σημειώστε ότι αυτό πρέπει να είναι το ίδιο SKU που χρησιμοποιεί ο κατασκευαστής. Το WooCommerce Dropshipping θα προσθέσει αυτόματα τον κωδικό SKU για τα προϊόντα από αυτό τον προμηθευτή όταν ανεβάσετε ένα αρχείο CSV.
es_es: Indique qué columna del archivo CSV corresponde a los SKU del producto. Tenga en cuenta que este debe ser el mismo SKU que utiliza el fabricante. WooCommerce Dropshipping agregará automáticamente el código SKU para los productos de este proveedor cuando cargue un archivo .CSV
fa_ir: لطفاً مشخص کنید کدام ستون در فایل CSV مربوط به SKUهای محصول است. توجه داشته باشید که این باید همان SKU باشد که سازنده از آن استفاده می کند. WooCommerce Dropshipping زمانی که یک فایل CSV. را آپلود می کنید، به طور خودکار کد SKU را برای محصولات این مکمل اضافه می کند.
fi: Ilmoita, mikä CSV-tiedoston sarake vastaa tuotteen SKU:ita. Huomaa, että tämän tulee olla sama SKU, jota valmistaja käyttää. WooCommerce Dropshipping lisää automaattisesti SKU-koodin tämän toimittajan tuotteille, kun lataat .CSV-tiedoston
fr_fr: Veuillez indiquer quelle colonne du fichier CSV correspond aux SKU du produit. Notez qu’il doit s’agir du même SKU que celui utilisé par le fabricant. WooCommerce Dropshipping ajoutera automatiquement le code SKU des produits de ce fournisseur lorsque vous téléchargerez un fichier .CSV
hu_hu: Kérjük, jelezze, melyik oszlop felel meg a termék SKU-knak a CSV fájlban. Fontos megjegyezni, hogy ez azonos legyen a gyártó által használt SKU-val. A WooCommerce Dropshipping automatikusan hozzáadja a SKU kódot a termékekhez ennek a beszállítónak, amikor feltölt egy .CSV fájlt
id_id: Harap tunjukkan kolom mana dalam file CSV yang sesuai dengan SKU produk. Perhatikan bahwa SKU ini harus sama dengan yang digunakan pabrikan. WooCommerce Dropshipping akan secara otomatis menambahkan kode SKU produk dari pemasok ini ketika Anda mengunggah file .CSV
it_it: Indica quale colonna nel file CSV corrisponde agli SKU del prodotto. Tieni presente che dovrebbe essere lo stesso SKU utilizzato dal produttore. WooCommerce Dropshipping aggiungerà automaticamente il codice SKU per i prodotti di questo fornitore quando carichi un file .CSV
ja: CSV ファイル内のどの列が製品 SKU に対応するかを示してください。これは、メーカーが使用しているのと同じ SKU である必要があることに注意してください。 WooCommerce ドロップシッピングでは、.CSV ファイルをアップロードすると、このサプライヤーの製品の SKU コードが自動的に追加されます。
nb_no: Vennligst indiker hvilken kolonne i CSV-filen som tilsvarer produkt-SKU-ene. Merk at dette bør være den samme SKU-en som produsenten bruker. WooCommerce Dropshipping vil automatisk legge til SKU-koden for produkter fra denne leverandøren når du laster opp en .CSV-fil
pl_pl: Proszę wskazać, która kolumna w pliku CSV odpowiada numerom SKU produktów. Należy pamiętać, że powinien to być ten sam SKU, którego używa producent. WooCommerce Dropshipping automatycznie doda kod SKU dla produktów tego dostawcy po przesłaniu pliku .CSV
pt_pt: Indique qual coluna no arquivo CSV corresponde aos SKUs do produto. Observe que este deve ser o mesmo SKU usado pelo fabricante. WooCommerce Dropshipping adicionará automaticamente o código SKU para produtos deste fornecedor quando você fizer upload de um arquivo .CSV
ro_ro: Vă rugăm să indicați ce coloană din fișierul CSV corespunde SKU-urilor produsului. Rețineți că acesta ar trebui să fie același SKU pe care îl folosește producătorul. WooCommerce Dropshipping va adăuga automat codul SKU pentru produsele de la acest furnizor atunci când încărcați un fișier .CSV
ru_ru: Укажите, какой столбец в CSV-файле соответствует артикулу продукта. Обратите внимание, что это должен быть тот же SKU, который использует производитель. WooCommerce Dropshipping автоматически добавит код SKU для продуктов от этого поставщика при загрузке файла .CSV.
sk_sk: Uveďte, ktorý stĺpec v súbore CSV zodpovedá kódom SKU produktu. Upozorňujeme, že by to malo byť rovnaké SKU, ktoré používa výrobca. WooCommerce Dropshipping automaticky pridá kód SKU pre produkty od tohto supplera, keď nahráte súbor .CSV
sr_rs: Наведите која колона у ЦСВ датотеци одговара СКУ-овима производа. Имајте на уму да би ово требало да буде исти СКУ који користи произвођач. ВооЦоммерце Дропсхиппинг ће аутоматски додати СКУ код за производе овог добављача када отпремите .ЦСВ датотеку
sv_se: Ange vilken kolumn i CSV-filen som motsvarar produktens SKU. Observera att denna ska vara samma SKU som tillverkaren använder. WooCommerce Dropshipping lägger automatiskt till SKU-koden för produkter från denna leverantör när du laddar upp en .CSV-fil
th: โปรดระบุว่าคอลัมน์ใดในไฟล์ CSV ที่สอดคล้องกับ SKU ของผลิตภัณฑ์ โปรดทราบว่านี่ควรเป็น SKU เดียวกันกับที่ผู้ผลิตใช้ WooCommerce Dropshipping จะเพิ่มรหัส SKU สำหรับผลิตภัณฑ์จากซัพพลายเออร์นี้โดยอัตโนมัติเมื่อคุณอัปโหลดไฟล์ .CSV
tr_tr: Lütfen CSV dosyasındaki hangi sütunun ürün SKU'larına karşılık geldiğini belirtin. Bunun, üreticinin kullandığı SKU ile aynı olması gerektiğini unutmayın. WooCommerce Dropshipping, bir .CSV dosyası yüklediğinizde bu tedarikçideki ürünler için SKU kodunu otomatik olarak ekleyecektir.
uk: Будь ласка, вкажіть, який стовпець у файлі CSV відповідає SKU продукту. Зауважте, що це має бути той самий SKU, який використовує виробник. WooCommerce Dropshipping автоматично додасть код SKU для продуктів із цього постачальника, коли ви завантажуєте файл .CSV

source: CSV Type
af: CSV tipe
ar: نوع ملف CSV
bg_bg: Тип CSV
ca: Tipus CSV
de_de: CSV-Typ
el: Τύπος CSV
es_es: Tipo CSV
fa_ir: نوع CSV
fi: CSV-tyyppi
fr_fr: Type CSV
hu_hu: CSV Típusa
id_id: Jenis CSV
it_it: Tipo CSV
ja: CSVタイプ
pl_pl: Typ pliku CSV
pt_pt: Tipo CSV
ro_ro: Tip CSV
ru_ru: Тип CSV
sk_sk: Typ CSV
sr_rs: ЦСВ Типе
sv_se: CSV-typ
th: ประเภท CSV
tr_tr: CSV Türü
uk: Тип CSV

source: Please indicate how the .CSV file&apos;s data should be read.
af: Dui asseblief aan hoe die .CSV-lêersdata gelees moet word.
ar: يرجى تحديد كيفية قراءة بيانات ملف .CSV.
bg_bg: Моля, посочете как трябва да се четат данните от .CSV файла.
ca: Si us plau, indiqueu com s'han de llegir les dades del fitxer .CSV.
da_dk: Angiv venligst, hvordan .CSV-filens data skal læses.
de_de: Bitte geben Sie an, wie die Daten der CSV-Datei gelesen werden sollen.
el: Υποδείξτε πώς πρέπει να διαβάζονται τα δεδομένα του αρχείου .CSV.
es_es: Indique cómo se deben leer los datos del archivo .CSV.
fa_ir: لطفاً نحوه خواندن داده‌های فایل .CSV را مشخص کنید.
fi: Ilmoita, kuinka .CSV-tiedoston tiedot tulee lukea.
fr_fr: Veuillez indiquer comment les données du fichier .CSV doivent être lues.
hu_hu: Kérjük, adja meg, hogyan kell olvasni a .CSV fájl adatait.
id_id: Harap tunjukkan bagaimana data file .CSV harus dibaca.
it_it: Indicare come devono essere letti i dati del file .CSV.
ja: .CSV ファイルのデータをどのように読み取るかを指定してください。
nb_no: Vennligst indiker hvordan dataene i .CSV-filen skal leses.
pl_pl: Proszę wskazać jak mają być odczytywane dane z pliku .CSV.
pt_pt: Indique como os dados do arquivo .CSV devem ser lidos.
ro_ro: Vă rugăm să indicați cum ar trebui citite datele fișierului .CSV.
ru_ru: Укажите, как следует читать данные файла .CSV.
sk_sk: Uveďte, ako sa majú čítať údaje súboru .CSV.
sr_rs: Наведите како треба читати податке из .ЦСВ датотека.
sv_se: Ange hur .CSV-filens data ska läsas.
th: โปรดระบุว่าควรอ่านข้อมูลไฟล์ .CSV อย่างไร
tr_tr: Lütfen .CSV dosyasının verilerinin nasıl okunması gerektiğini belirtin.
uk: Будь ласка, вкажіть, як слід читати дані файлів .CSV.

source: Quantity on Hand
af: Hoeveelheid byderhand
ar: الكمية المتاحة
bg_bg: Налично количество
ca: Quantitat a mà
da_dk: Mængde ved hånden
de_de: Verfügbare Menge
el: Ποσότητα στο χέρι
es_es: Cantidad en mano
fa_ir: مقدار در دست
fi: Määrä käsillä
fr_fr: Quantité disponible
hu_hu: Készlet mennyisége
id_id: Kuantitas di Tangan
it_it: Quantità a portata di mano
ja: 手持数量
nb_no: Mengde på hånden
pl_pl: Ilość na rękę
pt_pt: Quantidade disponível
ro_ro: Cantitate la îndemână
ru_ru: Количество в наличии
sk_sk: Množstvo na ruke
sr_rs: Количина при руци
sv_se: Antal på lager
th: ปริมาณในมือ
tr_tr: Eldeki Miktar
uk: Кількість на руках

source: - If your supplier sends you a .CSV file that contains the quantity that they have remaining in their inventory, you should use this method. Any number above zero indicates that the product is still in stock.
af: - As jou verskaffer vir jou 'n .CSV-lêer stuur wat die hoeveelheid bevat wat hulle in hul voorraad het, moet jy hierdie metode gebruik. Enige getal bo nul dui aan dat die produk nog in voorraad is.
ar: - إذا أرسل لك المورد ملف .CSV يحتوي على الكمية المتبقية في مخزونه، يجب عليك استخدام هذه الطريقة. أي عدد أكبر من الصفر يشير إلى أن المنتج متوفر بالمخزون.
bg_bg: - Ако вашият доставчик ви изпрати .CSV файл, който съдържа количеството, което им остава в инвентара, трябва да използвате този метод. Всяко число над нула означава, че продуктът все още е в наличност.
ca: - Si el vostre proveïdor us envia un fitxer .CSV que conté la quantitat que li queda al seu inventari, hauríeu d'utilitzar aquest mètode. Qualsevol nombre superior a zero indica que el producte encara està en estoc.
da_dk: - Hvis din leverandør sender dig en .CSV-fil, der indeholder den mængde, de har tilbage på deres lager, skal du bruge denne metode. Ethvert tal over nul indikerer, at produktet stadig er på lager.
de_de: - Wenn Ihr Lieferant Ihnen eine .CSV-Datei sendet, die die verbleibende Menge in seinem Lagerbestand enthält, sollten Sie diese Methode verwenden. Jede Zahl über Null zeigt an, dass das Produkt noch auf Lager ist.
el: - Αν ο προμηθευτής σας σας στέλνει ένα αρχείο CSV που περιέχει την ποσότητα που έχουν απομείνει στο απόθεμά τους, πρέπει να χρησιμοποιήσετε αυτήν τη μέθοδο. Οποιοδήποτε αριθμός πάνω από το μηδέν υποδηλώνει ότι το προϊόν είναι ακόμα σε απόθεμα.
es_es: - Si tu proveedor te envía un archivo .CSV que contiene la cantidad que le queda en su inventario, debes utilizar este método. Cualquier número superior a cero indica que el producto aún está en stock.
fa_ir: - اگر تامین کننده شما یک فایل CSV که حاوی مقداری است که در موجودی خود باقی مانده است برای شما ارسال می کند، باید از این روش استفاده کنید. هر عدد بالای صفر نشان می دهد که محصول هنوز در انبار موجود است.
fi: - Jos toimittajasi lähettää sinulle .CSV-tiedoston, joka sisältää varastossaan jäljellä olevan määrän, sinun tulee käyttää tätä menetelmää. Kaikki nollan yläpuolella olevat numerot osoittavat, että tuotetta on vielä varastossa.
fr_fr: - Si votre fournisseur vous envoie un fichier .CSV contenant la quantité restante dans son inventaire, vous devez utiliser cette méthode. Tout chiffre supérieur à zéro indique que le produit est toujours en stock.
hu_hu: - Ha a beszállítója olyan .CSV fájlt küld Önnek, amely tartalmazza a mennyiséget, amely még raktárukban van, ezt a módszert kell használnia. Bármely nullánál nagyobb szám azt jelzi, hogy a termék még mindig készleten van.
id_id: - Jika pemasok Anda mengirimi Anda file .CSV yang berisi jumlah sisa inventaris mereka, Anda harus menggunakan metode ini. Angka di atas nol menunjukkan bahwa produk tersebut masih tersedia.
it_it: - Se il tuo fornitore ti invia un file .CSV che contiene la quantità rimasta nel suo inventario, dovresti utilizzare questo metodo. Qualsiasi numero sopra lo zero indica che il prodotto è ancora disponibile.
ja: - サプライヤーが在庫に残っている数量を含む .CSV ファイルを送信する場合は、この方法を使用する必要があります。ゼロより大きい数値は、製品がまだ在庫があることを示します。
nb_no: - Hvis leverandøren sender deg en .CSV-fil som inneholder mengden de har igjen på lageret, bør du bruke denne metoden. Enhver mengde over null indikerer at produktet fortsatt er på lager.
pl_pl: - Jeśli Twój dostawca prześle Ci plik .CSV zawierający ilość pozostałą w jego magazynie, powinieneś skorzystać z tej metody. Każda liczba powyżej zera oznacza, że ​​produkt jest nadal dostępny w magazynie.
pt_pt: - Se o seu fornecedor lhe enviar um arquivo .CSV contendo a quantidade restante em estoque, você deverá usar este método. Qualquer número acima de zero indica que o produto ainda está em estoque.
ro_ro: - Dacă furnizorul dumneavoastră vă trimite un fișier .CSV care conține cantitatea pe care o are rămasă în inventar, ar trebui să utilizați această metodă. Orice număr peste zero indică faptul că produsul este încă în stoc.
ru_ru: - Если ваш поставщик отправляет вам файл .CSV, содержащий количество, оставшееся у него на складе, вам следует использовать этот метод. Любое число выше нуля означает, что товар еще есть на складе.
sk_sk: - Ak vám váš dodávateľ pošle súbor .CSV, ktorý obsahuje množstvo, ktoré mu zostalo v inventári, mali by ste použiť túto metódu. Akékoľvek číslo nad nulou znamená, že produkt je stále na sklade.
sr_rs: – Ако вам добављач пошаље .ЦСВ датотеку која садржи преосталу количину у свом инвентару, требало би да користите овај метод. Било који број изнад нуле означава да је производ још увек на залихама.
sv_se: - Om din leverantör skickar dig en .CSV-fil som innehåller mängden de har i sitt lager ska du använda den här metoden. Ett antal över noll indikerar att produkten fortfarande finns i lager.
th: - หากซัพพลายเออร์ของคุณส่งไฟล์ .CSV ที่มีปริมาณคงเหลือในสินค้าคงคลังถึงคุณ คุณควรใช้วิธีนี้ ตัวเลขใดๆ ที่อยู่เหนือศูนย์แสดงว่าสินค้ายังมีอยู่ในสต็อก
tr_tr: - Eğer tedarikçiniz envanterlerinde kalan miktarı içeren bir .CSV dosyası gönderirse, bu yöntemi kullanmalısınız. Sıfırın üzerindeki herhangi bir sayı ürünün hala stokta olduğunu gösterir.
uk: - Якщо ваш постачальник надсилає вам файл .CSV, який містить кількість, що залишилася в його інвентарі, ви повинні використовувати цей метод. Будь-яке число вище нуля вказує на те, що товар ще є в наявності.
