Repository: lorlor31/DBA
Catalog: DEV_UPDATE/plugins/woocommerce-dropshipping/languages/woocommerce-dropshipping-*.po
Languages: af, ar, bg_bg, ca, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, hu_hu, id_id, it_it, ja, nb_no, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr_tr, uk

source: Customer Service Email:
af: Kliëntediens-e-pos:
ar: بريد الخدمة العملاء:
bg_bg: Имейл за обслужване на клиенти:
ca: Correu electrònic d'atenció al client:
da_dk: Kundeservice email:
de_de: Kundendienst-E-Mail:
el: Email Εξυπηρέτησης Πελατών:
es_es: Correo electrónico de atención al cliente:
fa_ir: ایمیل خدمات مشتری:
fi: Asiakaspalvelun sähköposti:
fr_fr: E-mail du service client :
hu_hu: Ügyfélszolgálati e-mail:
id_id: Email Layanan Pelanggan:
it_it: E-mail del servizio clienti:
ja: カスタマーサービスの電子メール:
nb_no: Kundeservice e-post:
pl_pl: Adres e-mail obsługi klienta:
pt_pt: E-mail de atendimento ao cliente:
ro_ro: E-mail pentru serviciul clienți:
ru_ru: Электронная почта службы поддержки клиентов:
sk_sk: E-mail zákazníckeho servisu:
sr_rs: Е-пошта корисничке службе:
sv_se: Kundtjänstens e-post:
th: อีเมลฝ่ายบริการลูกค้า:
tr_tr: Müşteri Hizmetleri E-postası:
uk: Електронна адреса служби підтримки клієнтів:

source: Customer Service Phone Number:
af: Kliëntediens telefoonnommer:
ar: رقم هاتف خدمة العملاء:
bg_bg: Телефонен номер за обслужване на клиенти:
ca: Telèfon d'atenció al client:
da_dk: Kundeservice telefonnummer:
de_de: Telefonnummer des Kundendienstes:
el: Τηλέφωνο Εξυπηρέτησης Πελατών:
es_es: Número de teléfono de atención al cliente:
fa_ir: شماره تلفن خدمات مشتری:
fi: Asiakaspalvelun puhelinnumero:
fr_fr: Numéro de téléphone du service client :
hu_hu: Ügyfélszolgálati telefonszám:
id_id: Nomor Telepon Layanan Pelanggan:
it_it: Numero di telefono del servizio clienti:
ja: カスタマーサービスの電話番号:
nb_no: Kundeservice telefonnummer:
pl_pl: Numer telefonu obsługi klienta:
pt_pt: Número de telefone do atendimento ao cliente:
ro_ro: Număr de telefon al Serviciului Clienți:
ru_ru: Номер телефона службы поддержки клиентов:
sk_sk: Telefónne číslo zákazníckeho servisu:
sr_rs: Број телефона корисничке службе:
sv_se: Kundtjänstens telefonnummer:
th: หมายเลขโทรศัพท์ฝ่ายบริการลูกค้า:
tr_tr: Müşteri Hizmetleri Telefon Numarası:
uk: Номер телефону служби підтримки клієнтів:

source: Show shipping address at the bottom.
af: Wys gestuuradres onderaan.
ar: عرض عنوان الشحن في الأسفل.
bg_bg: Показване на адреса за доставка в долната част.
ca: Mostra l'adreça d'enviament a la part inferior.
da_dk: Vis leveringsadresse nederst.
de_de: Lieferadresse unten anzeigen.
el: Εμφάνιση διεύθυνσης αποστολής στο κάτω μέρος.
es_es: Mostrar la dirección de envío en la parte inferior.
fa_ir: نشانی حمل و نقل را در پایین نشان دهید.
fi: Näytä toimitusosoite alareunassa.
fr_fr: Afficher l'adresse de livraison en bas.
hu_hu: Szállítási cím megjelenítése az alján.
id_id: Tampilkan alamat pengiriman di bagian bawah.
it_it: Mostra l'indirizzo di spedizione in basso.
ja: 下部に配送先住所を表示します。
nb_no: Vis leveringsadresse nederst.
pl_pl: Pokaż adres wysyłki na dole.
pt_pt: Mostre o endereço de entrega na parte inferior.
ro_ro: Afișați adresa de livrare în partea de jos.
ru_ru: Показывать адрес доставки внизу.
sk_sk: V spodnej časti zobraziť dodaciu adresu.
sr_rs: Прикажи адресу за испоруку на дну.
sv_se: Visa leveransadress längst ner.
th: แสดงที่อยู่ในการจัดส่งด้านล่าง
tr_tr: Kargo adresini en altta göster.
uk: Показати адресу доставки внизу.

source: Shipping Address Label:
af: Afleweringsadresetiket:
ar: تسمية عنوان الشحن:
bg_bg: Етикет с адрес за доставка:
ca: Etiqueta d'adreça d'enviament:
da_dk: Leveringsadresselabel:
de_de: Lieferadressenaufkleber:
el: Ετικέτα Διεύθυνσης Αποστολής:
es_es: Etiqueta de dirección de envío:
fa_ir: برچسب آدرس حمل و نقل:
fi: Toimitusosoitteen etiketti:
fr_fr: Étiquette d'adresse de livraison :
hu_hu: Szállítási cím címke:
id_id: Label Alamat Pengiriman:
it_it: Etichetta dell'indirizzo di spedizione:
ja: 配送先住所ラベル:
nb_no: Leveringsadresse etikett:
pl_pl: Etykieta z adresem wysyłki:
pt_pt: Etiqueta de endereço de entrega:
ro_ro: Eticheta cu adresa de livrare:
ru_ru: Метка адреса доставки:
sk_sk: Štítok s dodacou adresou:
sr_rs: Ознака адресе за испоруку:
sv_se: Leveransadressetikett:
th: ป้ายกำกับที่อยู่สำหรับจัดส่ง:
tr_tr: Kargo Adres Etiketi:
uk: Етикетка адреси доставки:

source: Show billing address at the bottom.
af: Wys faktuuradres onderaan.
ar: عرض عنوان الفوترة في الأسفل.
bg_bg: Показване на адреса за фактуриране в долната част.
ca: Mostra l'adreça de facturació a la part inferior.
da_dk: Vis leveringsadresse nederst.
de_de: Rechnungsadresse unten anzeigen.
el: Εμφάνιση διεύθυνσης χρέωσης στο κάτω μέρος.
es_es: Muestra la dirección de facturación en la parte inferior.
fa_ir: نشانی صورتحساب را در پایین نشان دهید.
fi: Näytä laskutusosoite alareunassa.
fr_fr: Afficher l'adresse de facturation en bas.
hu_hu: Számlázási cím megjelenítése az alján.
id_id: Tampilkan alamat penagihan di bagian bawah.
it_it: Mostra l'indirizzo di fatturazione in basso.
ja: 請求先住所を下部に表示します。
nb_no: Vis faktureringsadresse nederst.
pl_pl: Pokaż adres rozliczeniowy na dole.
pt_pt: Mostre o endereço de cobrança na parte inferior.
ro_ro: Afișați adresa de facturare în partea de jos.
ru_ru: Показывать адрес выставления счета внизу.
sk_sk: V spodnej časti zobraziť fakturačnú adresu.
sr_rs: Прикажи адресу за обрачун на дну.
sv_se: Visa faktureringsadress längst ner.
th: แสดงที่อยู่สำหรับการเรียกเก็บเงินที่ด้านล่าง
tr_tr: Fatura adresini en altta göster.
uk: Показати платіжну адресу внизу.

source: Billing Address Label:
ar: تسمية عنوان الفوترة:
bg_bg: Етикет на адреса за фактуриране:
ca: Etiqueta de l'adreça de facturació:
da_dk: Faktureringsadresseetiket:
de_de: Rechnungsadressenaufkleber:
el: Ετικέτα Διεύθυνσης Χρέωσης:
es_es: Etiqueta de dirección de facturación:
fa_ir: برچسب آدرس صورتحساب:
fi: Laskutusosoitteen tunniste:
fr_fr: Étiquette d'adresse de facturation :
hu_hu: Számlázási cím címke:
id_id: Label Alamat Penagihan:
it_it: Etichetta indirizzo di fatturazione:
ja: 請求先住所ラベル:
nb_no: Faktureringsadresse etikett:
pl_pl: Etykieta adresu rozliczeniowego:
pt_pt: Etiqueta de endereço de cobrança:
ro_ro: Eticheta adresa de facturare:
ru_ru: Метка адреса выставления счета:
sk_sk: Štítok fakturačnej adresy:
sr_rs: Ознака адресе за обрачун:
sv_se: Faktureringsadressetikett:
th: ป้ายกำกับที่อยู่สำหรับการเรียกเก็บเงิน:
tr_tr: Fatura Adres Etiketi:
uk: Мітка платіжної адреси:

source: Footer
af: Voetskrif
ar: تذييل
bg_bg: Долен колонтитул
ca: Peu de pàgina
da_dk: Sidefod
de_de: Fusszeile
el: Υποσέλιδο
es_es: Pie de página
fa_ir: پاورقی
fi: Alatunniste
fr_fr: Bas de page
hu_hu: Lábléc
id_id: catatan kaki
it_it: Piè di pagina
ja: フッター
nb_no: Bunntekst
pl_pl: Stopka
pt_pt: Rodapé
ro_ro: Subsol
ru_ru: Нижний колонтитул
sk_sk: Päta
sr_rs: Подножје
sv_se: Sidfot
th: ส่วนท้าย
tr_tr: Altbilgi
uk: нижній колонтитул

source: Any additional comment to be displayed
af: Enige bykomende opmerking wat vertoon moet word
ar: أي تعليق إضافي يجب عرضه
bg_bg: Всеки допълнителен коментар ще бъде показан
ca: Qualsevol comentari addicional que es mostrarà
da_dk: Enhver yderligere kommentar skal vises
de_de: Jeder zusätzliche Kommentar, der angezeigt werden soll
el: Οποιοδήποτε πρόσθετο σχόλιο προς εμφάνιση
es_es: Cualquier comentario adicional a mostrar
fa_ir: هر نظر اضافی نمایش داده شود
fi: Kaikki lisäkommentit näytetään
fr_fr: Tout commentaire supplémentaire à afficher
hu_hu: Megjelenítendő bármilyen további megjegyzés
id_id: Komentar tambahan apa pun yang akan ditampilkan
it_it: Eventuali commenti aggiuntivi da visualizzare
ja: 表示される追加のコメント
nb_no: Eventuelle tilleggskommentarer som skal vises
pl_pl: Ewentualny dodatkowy komentarz do wyświetlenia
pt_pt: Qualquer comentário adicional a ser exibido
ro_ro: Orice comentariu suplimentar trebuie afișat
ru_ru: Любой дополнительный комментарий для отображения
sk_sk: Akýkoľvek ďalší komentár, ktorý sa má zobraziť
sr_rs: Било који додатни коментар који ће бити приказан
sv_se: Eventuella ytterligare kommentarer som ska visas
th: ความคิดเห็นเพิ่มเติมใด ๆ ที่จะแสดง
tr_tr: Görüntülenecek herhangi bir ek yorum
uk: Буде відображено будь-який додатковий коментар

source: Max length: 200 characters
af: Maksimum lengte: 200 karakters
ar: الحد الأقصى للطول: 200 حرف
bg_bg: Максимална дължина: 200 символа
ca: Longitud màxima: 200 caràcters
da_dk: Max længde: 200 tegn
de_de: Maximale Länge: 200 Zeichen
el: Μέγιστο μήκος: 200 χαρακτήρες
es_es: Longitud máxima: 200 caracteres
fa_ir: حداکثر طول: 200 کاراکتر
fi: Enimmäispituus: 200 merkkiä
fr_fr: Longueur maximale : 200 caractères
hu_hu: Maximális hossz: 200 karakter
id_id: Panjang maksimal: 200 karakter
it_it: Lunghezza massima: 200 caratteri
ja: 最大長: 200 文字
nb_no: Maks lengde: 200 tegn
pl_pl: Maksymalna długość: 200 znaków
pt_pt: Comprimento máximo: 200 caracteres
ro_ro: Lungime maximă: 200 de caractere
ru_ru: Максимальная длина: 200 символов
sk_sk: Maximálna dĺžka: 200 znakov
sr_rs: Максимална дужина: 200 знакова
sv_se: Max längd: 200 tecken
th: ความยาวสูงสุด: 200 ตัวอักษร
tr_tr: Maksimum uzunluk: 200 karakter
uk: Максимальна довжина: 200 символів

source: NOTE: Please make sure this content as small as possible so that it fits properly at the bottom of PDF.
af: LET WEL: Maak asseblief seker dat hierdie inhoud so klein as moontlik is sodat dit behoorlik onderaan PDF pas.
ar: ملاحظة: يرجى التأكد من جعل هذا المحتوى صغيرًا قدر الإمكان حتى يتناسب بشكل صحيح في أسفل ملف PDF.
bg_bg: ЗАБЕЛЕЖКА: Моля, уверете се, че това съдържание е възможно най-малко, така че да пасва правилно в долната част на PDF.
ca: NOTA: Assegureu-vos que aquest contingut sigui el més petit possible perquè s'ajusti correctament a la part inferior del PDF.
da_dk: BEMÆRK: Sørg for, at dette indhold er så lille som muligt, så det passer ordentligt nederst i PDF.
de_de: HINWEIS: Bitte stellen Sie sicher, dass dieser Inhalt so klein wie möglich ist, damit er richtig an den unteren Rand der PDF-Datei passt.
el: ΣΗΜΕΙΩΣΗ: Βεβαιωθείτε ότι αυτό το περιεχόμενο είναι όσο το δυνατόν μικρότερο ώστε να ταιριάζει κανονικά στο κάτω μέρος του PDF.
es_es: NOTA: asegúrese de que este contenido sea lo más pequeño posible para que encaje correctamente en la parte inferior del PDF.
fa_ir: توجه: لطفاً مطمئن شوید که این محتوا تا حد امکان کوچک است تا به درستی در پایین PDF قرار گیرد.
fi: HUOMAA: Varmista, että tämä sisältö on mahdollisimman pieni, jotta se mahtuu kunnolla PDF-tiedoston alaosaan.
fr_fr: REMARQUE : Veuillez vous assurer que ce contenu est aussi petit que possible afin qu'il s'adapte correctement au bas du PDF.
hu_hu: MEGJEGYZÉS: Kérjük, hogy győződjön meg arról, hogy ez a tartalom lehető legkisebb legyen, hogy megfelelően illeszkedjen a PDF aljához.
id_id: CATATAN: Harap pastikan konten ini sekecil mungkin agar pas di bagian bawah PDF.
it_it: NOTA: assicurati che questo contenuto sia il più piccolo possibile in modo che si adatti correttamente alla parte inferiore del PDF.
ja: 注: PDF の下部に適切に収まるように、このコンテンツをできるだけ小さくしてください。
nb_no: MERK: Vennligst sørg for at innholdet er så lite som mulig slik at det passer ordentlig nederst på PDF-en.
pl_pl: UWAGA: Upewnij się, że ta treść jest tak mała, jak to możliwe, aby prawidłowo zmieściła się na dole pliku PDF.
pt_pt: NOTA: Certifique-se de que este conteúdo seja o menor possível para que caiba corretamente na parte inferior do PDF.
ro_ro: NOTĂ: Asigurați-vă că acest conținut este cât mai mic posibil, astfel încât să se potrivească corect în partea de jos a PDF-ului.
ru_ru: ПРИМЕЧАНИЕ: Убедитесь, что этот контент как можно меньше, чтобы он правильно помещался внизу PDF.
sk_sk: POZNÁMKA: Uistite sa, že tento obsah je čo najmenší, aby sa správne zmestil do spodnej časti PDF.
sr_rs: НАПОМЕНА: Уверите се да је овај садржај што мањи како би правилно стајао на дну ПДФ-а.
sv_se: OBS: Se till att innehållet är så litet som möjligt så att det passar korrekt längst ner i PDF-filen.
th: หมายเหตุ: โปรดตรวจสอบให้แน่ใจว่าเนื้อหานี้มีขนาดเล็กที่สุดเท่าที่จะเป็นไปได้เพื่อให้พอดีกับที่ด้านล่างของ PDF
tr_tr: NOT: Lütfen bu içeriği mümkün olduğunca küçük tutun, böylece PDF'in alt kısmına uygun bir şekilde sığar.
uk: ПРИМІТКА. Переконайтеся, що цей вміст має бути якомога меншим, щоб він належним чином помістився внизу PDF-файлу.

source: Comments:
af: Opmerkings:
ar: التعليقات:
bg_bg: коментари:
ca: Comentaris:
da_dk: Kommentarer:
de_de: Kommentare:
el: Σχόλια:
es_es: Comentarios:
fa_ir: نظرات:
fi: Kommentit:
fr_fr: Commentaires:
hu_hu: Megjegyzések:
id_id: Komentar:
it_it: Commenti:
ja: コメント:
nb_no: Kommentarer:
pl_pl: Uwagi:
pt_pt: Comentários:
ro_ro: Comentarii:
ru_ru: Комментарии:
sk_sk: Komentáre:
sr_rs: Коментари:
sv_se: Kommentarer:
th: ความคิดเห็น:
tr_tr: Yorumlar:
uk: Коментарі

source: Thank You Message:
af: Dankie Boodskap:
ar: رسالة شكر:
bg_bg: Благодарствено съобщение:
ca: Missatge d'agraïment:
da_dk: Tak besked:
de_de: Dankesnachricht:
el: Μήνυμα Ευχαριστίας:
es_es: Mensaje de agradecimiento:
fa_ir: پیام تشکر:
fi: Kiitos viesti:
fr_fr: Message de remerciement :
hu_hu: Köszönjük üzenet:
id_id: Pesan Terima Kasih:
it_it: Messaggio di ringraziamento:
ja: 感謝のメッセージ:
nb_no: Takkemelding:
pl_pl: Dziękuję Wiadomość:
pt_pt: Mensagem de agradecimento:
ro_ro: Mesaj de multumire:
ru_ru: Спасибо за сообщение:
sk_sk: Ďakovná správa:
sr_rs: Хвала Вам порука:
sv_se: Tackmeddelande:
th: ขอบคุณข้อความ:
tr_tr: Teşekkür Mesajı:
uk: Повідомлення подяки:

source: Send Order Details to Suppliers
af: Stuur bestellingbesonderhede aan verskaffers
ar: إرسال تفاصيل الطلب إلى الموردين
bg_bg: Изпратете подробности за поръчката до доставчиците
ca: Envieu els detalls de la comanda als proveïdors
da_dk: Send ordreoplysninger til leverandører
de_de: Bestelldetails an Lieferanten senden
el: Αποστολή Στοιχείων Παραγγελίας στους Προμηθευτές
es_es: Enviar detalles de la orden a las proveedoras
fa_ir: جزئیات سفارش را برای تامین کنندگان ارسال کنید
fi: Lähetä tilaustiedot toimittajille
fr_fr: Envoyer les détails de la commande aux fournisseurs
hu_hu: Rendelési részletek küldése a beszállítóknak
id_id: Kirim Detail Pesanan ke Pemasok
it_it: Invia i dettagli dell'ordine ai fornitori
ja: 注文の詳細をサプライヤーに送信する
nb_no: Send bestillingsdetaljer til leverandører
pl_pl: Wyślij szczegóły zamówienia do dostawców
pt_pt: Enviar detalhes do pedido aos fornecedores
ro_ro: Trimiteți detaliile comenzii furnizorilor
ru_ru: Отправить детали заказа поставщикам
sk_sk: Pošlite podrobnosti objednávky dodávateľom
sr_rs: Пошаљите детаље поруџбине добављачима
sv_se: Skicka beställningsdetaljer till leverantörer
th: ส่งรายละเอียดการสั่งซื้อไปยังซัพพลายเออร์
tr_tr: Sipariş Detaylarını Tedarikçilere Gönder
uk: Надішліть деталі замовлення постачальникам

source: Do not send email notifications to supplier
af: Moenie e-poskennisgewings aan verskaffer stuur nie
ar: لا ترسل إشعارات البريد الإلكتروني إلى المورد
bg_bg: Не изпращайте имейл известия до доставчика
ca: No envieu notificacions per correu electrònic al proveïdor
da_dk: Send ikke e-mail notifikationer til leverandøren
de_de: Senden Sie keine E-Mail-Benachrichtigungen an den Lieferanten
el: Να μην στέλνονται ειδοποιήσεις μέσω email στον προμηθευτή
es_es: No enviar notificaciones por correo electrónico al proveedor.
fa_ir: از ارسال ایمیل به تامین کننده خودداری کنید
fi: Älä lähetä sähköposti-ilmoituksia toimittajalle
fr_fr: N'envoyez pas de notifications par e-mail au fournisseur
hu_hu: Ne küldjön e-mail értesítéseket a beszállítónak
id_id: Jangan mengirim pemberitahuan email ke pemasok
it_it: Non inviare notifiche e-mail al fornitore
ja: サプライヤーに電子メール通知を送信しない
nb_no: Ikke send e-postvarsler til leverandøren
pl_pl: Nie wysyłaj powiadomień e-mail do dostawcy
pt_pt: Não envie notificações por e-mail ao fornecedor
ro_ro: Nu trimiteți notificări prin e-mail furnizorului
ru_ru: Не отправлять уведомления по электронной почте поставщику
sk_sk: Neposielajte dodávateľovi e-mailové upozornenia
sr_rs: Не шаљите обавештења е-поштом добављачу
sv_se: Skicka inte e-postaviseringar till leverantören
th: อย่าส่งการแจ้งเตือนทางอีเมลไปยังซัพพลายเออร์
tr_tr: Tedarikçiye e-posta bildirimleri gönderme
uk: Не надсилайте сповіщення електронною поштою постачальнику

source: This option controls whether or not you want to send a .CSV spreadsheet file as an attachment with the regular order notification emails that are sent to your suppliers
af: Hierdie opsie beheer of jy 'n .CSV-sigbladlêer as 'n aanhangsel wil stuur of nie saam met die gereelde bestellingkennisgewing-e-posse wat na jou verskaffers gestuur word nie.
ar: تحكم هذه الخيار في ما إذا كنت تريد أو لا تريد إرسال ملف جدول بيانات .CSV كمرفق مع رسائل البريد الإلكتروني لإشعارات الطلب العادية التي يتم إرسالها إلى مورديك
bg_bg: Тази опция контролира дали искате или не да изпратите .CSV файл с електронна таблица като прикачен файл с обичайните имейли за известия за поръчки, които се изпращат до вашите доставчици
ca: Aquesta opció controla si voleu enviar un fitxer de full de càlcul .CSV com a fitxer adjunt amb els correus electrònics habituals de notificació de comandes que s'envien als vostres proveïdors.
da_dk: Denne mulighed styrer, om du vil sende en .CSV-regnearksfil som en vedhæftet fil med de almindelige ordremeddelelses-e-mails, der sendes til dine leverandører.
de_de: Diese Option steuert, ob Sie eine .CSV-Tabellendatei als Anhang mit den regulären Bestellbenachrichtigungs-E-Mails senden möchten, die an Ihre Lieferanten gesendet werden
el: Αυτή η επιλογή ελέγχει εάν θέλετε να στείλετε ένα αρχείο φύλλου εργασίας .CSV ως συνημμένο με τα κανονικά email ειδοποίησης παραγγελίας που στέλνονται στους προμηθευτές σας
es_es: Esta opción controla si desea o no enviar un archivo de hoja de cálculo .CSV como archivo adjunto con los correos electrónicos de notificación de pedidos habituales que se envían a sus proveedores.
fa_ir: این گزینه کنترل می‌کند که آیا می‌خواهید یک فایل صفحه‌گسترده .CSV را به‌عنوان پیوست با ایمیل‌های اعلان سفارش معمولی که به تأمین‌کنندگان شما ارسال می‌شود ارسال کنید یا نه.
fi: Tämä vaihtoehto määrittää, haluatko lähettää .CSV-laskentataulukkotiedoston liitteenä tavallisten tilausilmoitussähköpostien kanssa, jotka lähetetään toimittajillesi.
fr_fr: Cette option contrôle si vous souhaitez ou non envoyer une feuille de calcul .CSV en pièce jointe avec les e-mails de notification de commande réguliers envoyés à vos fournisseurs.
hu_hu: Ez az opció azt szabályozza, hogy szeretné-e küldeni a .CSV táblázatfájlt mellékleteként a szokásos rendelési értesítő e-mailekkel, amelyeket a beszállítóknak küldenek
id_id: Opsi ini mengontrol apakah Anda ingin mengirim file spreadsheet .CSV sebagai lampiran dengan email pemberitahuan pesanan reguler yang dikirimkan ke pemasok Anda atau tidak.
it_it: Questa opzione controlla se desideri o meno inviare un file di foglio di calcolo .CSV come allegato alle normali e-mail di notifica dell'ordine inviate ai tuoi fornitori
ja: このオプションは、サプライヤーに送信される通常の注文通知メールの添付ファイルとして .CSV スプレッドシート ファイルを送信するかどうかを制御します。
nb_no: Denne innstillingen kontrollerer om du vil sende en .CSV-regnearkfil som vedlegg med de vanlige e-postvarslingene om bestilling som sendes til dine leverandører
pl_pl: Ta opcja określa, czy chcesz wysyłać plik arkusza kalkulacyjnego .CSV jako załącznik do zwykłych wiadomości e-mail z powiadomieniami o zamówieniach wysyłanych do dostawców
pt_pt: Esta opção controla se você deseja ou não enviar um arquivo de planilha .CSV como anexo com os e-mails regulares de notificação de pedido enviados aos seus fornecedores
ro_ro: Această opțiune controlează dacă doriți sau nu să trimiteți un fișier de foaie de calcul .CSV ca atașament cu e-mailurile obișnuite de notificare a comenzii care sunt trimise furnizorilor dvs.
ru_ru: Эта опция управляет тем, хотите ли вы отправлять файл .CSV в виде вложения с регулярными уведомлениями по заказу, отправляемыми вашим поставщикам
sk_sk: Táto možnosť určuje, či chcete alebo nechcete odoslať tabuľkový súbor .CSV ako prílohu s bežnými e-mailami s upozornením na objednávky, ktoré sa posielajú vašim dodávateľom
sr_rs: Ова опција контролише да ли желите да пошаљете .ЦСВ датотеку табеле као прилог са редовним обавештењима о поруџбинама које се шаљу вашим добављачима
sv_se: Denna inställning styr om du vill skicka en .CSV kalkylbladsfil som bilaga med de vanliga ordermeddelandena som skickas till dina leverantörer
th: ตัวเลือกนี้ควบคุมว่าคุณต้องการส่งไฟล์สเปรดชีต .CSV เป็นไฟล์แนบพร้อมกับอีเมลแจ้งเตือนคำสั่งซื้อปกติที่ส่งไปยังซัพพลายเออร์ของคุณหรือไม่
tr_tr: Bu seçenek, düzenli sipariş bildirim e-postalarıyla birlikte bir .CSV elektronik tablo dosyası eklemek isteyip istemediğinizi kontrol eder, bu dosyalar tedarikçilerinize gönderilir.
uk: Цей параметр визначає, чи хочете ви надсилати файл електронної таблиці .CSV як вкладення разом зі звичайними електронними листами зі сповіщеннями про замовлення, які надсилаються вашим постачальникам.

source: Send CSV with Supplier Notifications
af: Stuur CSV met verskafferkennisgewings
ar: إرسال ملف CSV مع إشعارات المورد
bg_bg: Изпратете CSV с известия за доставчик
ca: Envia CSV amb notificacions de proveïdors
da_dk: Send CSV med leverandørmeddelelser
de_de: Senden Sie CSV mit Lieferantenbenachrichtigungen
el: Αποστολή CSV με Ειδοποιήσεις Προμηθευτή
es_es: Enviar CSV con notificaciones de proveedores
fa_ir: CSV را با اعلان‌های تامین‌کننده ارسال کنید
fi: Lähetä CSV toimittaja-ilmoitusten kanssa
fr_fr: Envoyer un fichier CSV avec les notifications des fournisseurs
hu_hu: CSV küldése beszállítói értesítésekkel
id_id: Kirim CSV dengan Pemberitahuan Pemasok
it_it: Invia CSV con notifiche ai fornitori
ja: サプライヤー通知を含む CSV を送信する
nb_no: Send CSV med leverandørvarsler
pl_pl: Wyślij plik CSV z powiadomieniami dostawców
pt_pt: Enviar CSV com notificações de fornecedores
ro_ro: Trimiteți CSV cu notificări furnizorilor
ru_ru: Отправить CSV с уведомлениями поставщиков
sk_sk: Pošlite CSV s upozorneniami dodávateľa
sr_rs: Пошаљите ЦСВ са обавештењима добављача
sv_se: Skicka CSV med leverantörsaviseringar
th: ส่ง CSV พร้อมการแจ้งเตือนซัพพลายเออร์
tr_tr: Tedarikçi Bildirimleri ile CSV Gönder
uk: Надсилайте CSV із сповіщеннями постачальника

source: Show the total price in the packing slip.
af: Toon die totale prys in die pakstrokie.
ar: عرض السعر الإجمالي في إيصال التعبئة.
bg_bg: Покажете общата цена в опаковъчната бележка.
ca: Mostra el preu total a l'albarà.
da_dk: Vis den samlede pris i følgesedlen.
de_de: Geben Sie den Gesamtpreis im Lieferschein an.
el: Εμφάνιση της συνολικής τιμής στο φυλλάδιο συσκευασίας.
fa_ir: قیمت کل را در برگه بسته بندی نشان دهید.
fi: Näytä kokonaishinta pakkausluettelossa.
fr_fr: Indiquez le prix total sur le bon de livraison.
hu_hu: A teljes ár megjelenítése a csomagolási címkén.
id_id: Tunjukkan harga total pada slip pengepakan.
it_it: Mostrare il prezzo totale nella bolla di accompagnamento.
ja: 梱包明細に合計金額を表示します。
nb_no: Vis den totale prisen på pakkeseddelen.
pl_pl: Pokaż cenę całkowitą na liście przewozowym.
pt_pt: Mostre o preço total na guia de remessa.
ro_ro: Afișați prețul total în bonul de ambalare.
ru_ru: Показать общую стоимость в упаковочном листе.
sk_sk: Celkovú cenu uveďte v dodacom liste.
sr_rs: Прикажите укупну цену на листи за паковање.
sv_se: Visa det totala priset på packningsetiketten.
th: แสดงราคารวมในใบบรรจุ
tr_tr: Paketleme fişinde toplam fiyatı göster.
uk: Покажіть загальну вартість на упаковці.
