Repository: lorlor31/DBA
Catalog: DEV_UPDATE/plugins/woocommerce-dropshipping/languages/woocommerce-dropshipping-*.po
Languages: af, ar, bg_bg, ca, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, hu_hu, id_id, it_it, ja, nb_no, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr_tr, uk

source: When an admin creates a new supplier, send registration details to the supplier&apos;s email.
af: Wanneer 'n admin 'n nuwe verskaffer skep, stuur registrasiebesonderhede na die verskaffer se e-pos.
ar: عندما يقوم أحد المسؤولين بإنشاء مورد جديد، أرسل تفاصيل التسجيل إلى البريد الإلكتروني للمورد.
bg_bg: Когато администратор създаде нов доставчик, изпратете регистрационни данни на имейла на доставчика.
ca: Quan un administrador crea un proveïdor nou, envieu els detalls de registre al correu electrònic del proveïdor.
da_dk: Når en administrator opretter en ny leverandør, skal du sende registreringsoplysninger til leverandørens e-mail.
de_de: Wenn ein Administrator einen neuen Lieferanten erstellt, senden Sie Registrierungsdetails an die E-Mail-Adresse des Lieferanten.
el: Όταν ένας διαχειριστής δημιουργεί έναν νέο προμηθευτή, στείλτε τα στοιχεία εγγραφής στο email του προμηθευτή.
es_es: Cuando un administrador crea un nuevo proveedor, envía los detalles de registro al correo electrónico del proveedor.
fa_ir: هنگامی که یک مدیر یک تامین کننده جدید ایجاد می کند، جزئیات ثبت نام را به ایمیل تامین کننده ارسال کنید.
fi: Kun järjestelmänvalvoja luo uuden toimittajan, lähetä rekisteröintitiedot toimittajan sähköpostiin.
fr_fr: Lorsqu'un administrateur crée un nouveau fournisseur, envoyez les détails d'inscription à l'adresse e-mail du fournisseur.
hu_hu: Amikor egy adminisztrátor létrehoz egy új beszállítót, küldje el a regisztrációs részleteket a beszállító e-mail címére.
id_id: Saat admin membuat pemasok baru, kirimkan detail pendaftaran ke email pemasok.
it_it: Quando un amministratore crea un nuovo fornitore, invia i dettagli di registrazione all'e-mail del fornitore.
ja: 管理者が新しいサプライヤーを作成する場合、登録の詳細をサプライヤーの電子メールに送信します。
nb_no: Når en administrator oppretter en ny leverandør, send registreringsdetaljer til leverandørens e-post.
pl_pl: Gdy administrator tworzy nowego dostawcę, wyślij dane rejestracyjne na adres e-mail dostawcy.
pt_pt: Quando um administrador cria um novo fornecedor, envie os detalhes do registro para o e-mail do fornecedor.
ro_ro: Când un administrator creează un nou furnizor, trimiteți detaliile de înregistrare la e-mailul furnizorului.
ru_ru: Когда админ создает нового поставщика, отправлять детали регистрации на электронную почту поставщика.
sk_sk: Keď správca vytvorí nového dodávateľa, pošlite registračné údaje na e-mail dodávateľa.
sr_rs: Када администратор креира новог добављача, пошаљите детаље регистрације на е-пошту добављача.
th: เมื่อผู้ดูแลระบบสร้างซัพพลายเออร์รายใหม่ ให้ส่งรายละเอียดการลงทะเบียนไปยังอีเมลของซัพพลายเออร์
tr_tr: Bir yönetici yeni bir tedarikçi oluşturduğunda, kayıt detaylarını tedarikçinin e-postasına gönder.
uk: Коли адміністратор створює нового постачальника, надішліть реєстраційні дані на електронну адресу постачальника.

source: Notify via email when suppliers open order notification emails.
af: Stel per e-pos in kennis wanneer verskaffers bestellingskennisgewings-e-posse oopmaak.
ar: إرسال إشعار عبر البريد الإلكتروني عندما يفتح الموردين رسائل إشعار الطلب.
bg_bg: Уведомявайте по имейл, когато доставчиците отворят имейли с известия за поръчки.
ca: Notificar per correu electrònic quan els proveïdors obrin correus electrònics de notificació de comandes.
da_dk: Giv besked via e-mail, når leverandører åbner e-mails med ordrebeskeder.
de_de: Benachrichtigen Sie per E-Mail, wenn Lieferanten Bestellbenachrichtigungs-E-Mails öffnen.
el: Ειδοποίηση μέσω email όταν οι προμηθευτές ανοίγουν email ειδοποίησης παραγγελίας.
es_es: Notificar por correo electrónico cuando los proveedores abran correos electrónicos de notificación de pedidos.
fa_ir: هنگامی که تامین کنندگان ایمیل های اطلاع رسانی سفارش را باز می کنند، از طریق ایمیل اطلاع دهید.
fi: Ilmoita sähköpostitse, kun toimittajat avaavat tilausilmoitussähköpostit.
fr_fr: Avertissez par e-mail lorsque les fournisseurs ouvrent les e-mails de notification de commande.
hu_hu: Értesítés e-mailben, amikor a beszállítók megnyitják a rendelési értesítő e-maileket.
id_id: Saat admin membuat pemasok baru, kirimkan detail pendaftaran ke email pemasok.
it_it: Notifica via e-mail quando i fornitori aprono le e-mail di notifica degli ordini.
ja: サプライヤーが注文通知メールを開くと、メールで通知します。
nb_no: Gi beskjed via e-post når leverandørene åpner bestillingsvarsler.
pl_pl: Powiadamiaj e-mailem, gdy dostawcy otworzą e-maile z powiadomieniami o zamówieniach.
pt_pt: Notifique por e-mail quando os fornecedores abrirem e-mails de notificação de pedidos.
ro_ro: Notificați prin e-mail când furnizorii deschid e-mailuri de notificare a comenzii.
ru_ru: Уведомлять по электронной почте, когда поставщики открывают уведомления о заказе.
sk_sk: Upozorniť e-mailom, keď dodávatelia otvoria e-maily s upozornením na objednávky.
sr_rs: Обавестите путем е-поште када добављачи отворе е-поруке са обавештењима о поруџбини.
sv_se: Meddela via e-post när leverantörer öppnar beställningsmeddelanden.
th: แจ้งเตือนทางอีเมลเมื่อซัพพลายเออร์เปิดอีเมลแจ้งเตือนคำสั่งซื้อ
tr_tr: Tedarikçiler sipariş bildirim e-postalarını açtığında e-posta ile bildir.
uk: Сповіщати електронною поштою, коли постачальники відкривають електронні листи зі сповіщеннями про замовлення.

source: Use the standard WooCommerce mail format for email notification
af: Gebruik die standaard WooCommerce-posformaat vir e-poskennisgewing
ar: استخدام تنسيق البريد الإلكتروني القياسي لـ WooCommerce لإشعار البريد الإلكتروني.
bg_bg: Използвайте стандартния пощенски формат на WooCommerce за известяване по имейл
ca: Utilitzeu el format de correu estàndard de WooCommerce per a la notificació per correu electrònic
da_dk: Brug standard WooCommerce-mail-format til e-mailbesked
de_de: Verwenden Sie für die E-Mail-Benachrichtigung das Standard-WooCommerce-Mailformat
el: Χρήση της προτύπου μορφής email του WooCommerce για ειδοποίηση μέσω email
es_es: Utilice el formato de correo estándar de WooCommerce para notificaciones por correo electrónico
fa_ir: از قالب استاندارد ایمیل WooCommerce برای اطلاع رسانی ایمیل استفاده کنید
fi: Käytä WooCommercen vakiomuotoista sähköposti-ilmoitusta
fr_fr: Utilisez le format de courrier standard WooCommerce pour la notification par e-mail
hu_hu: Használja a WooCommerce alapértelmezett e-mail formátumát az e-mail értesítéshez
id_id: Gunakan format email WooCommerce standar untuk pemberitahuan email
it_it: Utilizza il formato di posta standard di WooCommerce per la notifica via email
ja: 電子メール通知には標準の WooCommerce メール形式を使用します
nb_no: Bruk standard WooCommerce e-postformat for e-postvarsling
pl_pl: Użyj standardowego formatu poczty WooCommerce do powiadamiania e-mailem
pt_pt: Use o formato de e-mail padrão do WooCommerce para notificação por e-mail
ro_ro: Utilizați formatul standard de e-mail WooCommerce pentru notificarea prin e-mail
ru_ru: Используйте стандартный почтовый формат WooCommerce для уведомлений по электронной почте.
sk_sk: Na e-mailové upozornenia použite štandardný formát pošty WooCommerce
sr_rs: Користите стандардни ВооЦоммерце формат поште за обавештења е-поштом
sv_se: Använd det vanliga WooCommerce-e-postformatet för e-postmeddelanden
th: ใช้รูปแบบอีเมล WooCommerce มาตรฐานสำหรับการแจ้งเตือนทางอีเมล
tr_tr: E-posta bildirimleri için standart WooCommerce posta biçimini kullanın
uk: Використовуйте стандартний формат пошти WooCommerce для електронних сповіщень

source: Include order number field on checkout.
af: Sluit bestelnommer veld by betaalpunt in.
ar: تضمين حقل رقم الطلب عند الخروج.
bg_bg: Включете полето за номер на поръчката при плащане.
ca: Inclou el camp del número de comanda a la compra.
da_dk: Medtag ordrenummerfeltet ved kassen.
de_de: Geben Sie beim Bezahlvorgang das Bestellnummernfeld an.
el: Συμπερίληψη πεδίου αριθμού παραγγελίας κατά την ολοκλήρωση της αγοράς.
es_es: Incluya el campo de número de pedido al finalizar la compra.
fa_ir: فیلد شماره سفارش را در پرداخت وارد کنید.
fi: Sisällytä tilausnumerokenttä kassalle.
fr_fr: Incluez le champ du numéro de commande à la caisse.
hu_hu: Rendelésszám mező belefoglalása a pénztárnál.
id_id: Cantumkan kolom nomor pesanan saat checkout.
it_it: Includi il campo del numero dell'ordine al momento del pagamento.
ja: チェックアウト時に注文番号フィールドを含めてください。
nb_no: Inkluder bestillingsnummerfelt ved utsjekking.
pl_pl: Dołącz pole numeru zamówienia w kasie.
pt_pt: Incluir o campo do número do pedido na finalização da compra.
ro_ro: Includeți câmpul cu numărul comenzii la finalizarea comenzii.
ru_ru: Включить поле номера заказа при оформлении.
sk_sk: Pri pokladni uveďte pole s číslom objednávky.
sr_rs: Укључите поље за број поруџбине приликом плаћања.
sv_se: Inkludera ordernummerfält vid kassan.
th: รวมช่องหมายเลขคำสั่งซื้อเมื่อชำระเงิน
tr_tr: Kasada sipariş numarası alanını dahil et.
uk: Додайте поле з номером замовлення під час оформлення замовлення.

source: Don&apos;t cc: the store admin when sending order notification emails to suppliers.
af: Moenie cc nie: die winkeladministrateur wanneer bestellingskennisgewings-e-posse aan verskaffers gestuur word.
ar: لا ترسل نسخة إلى: مسؤول المتجر عند إرسال رسائل بريد إلكتروني لإشعار الطلب إلى الموردين.
bg_bg: Не копирайте: администратора на магазина, когато изпращате имейли с известия за поръчка до доставчици.
ca: Don&apos;t cc: l'administrador de la botiga quan envia correus electrònics de notificació de comandes als proveïdors.
da_dk: Don't cc: butiksadministratoren, når du sender e-mails med ordrebeskeder til leverandører.
de_de: Geben Sie beim Versenden von E-Mails mit Bestellbenachrichtigungen an Lieferanten kein CC an: den Shop-Administrator.
el: Να μην στέλνετε κοινοποίηση στο διαχειριστή του καταστήματος κατά την αποστολή των email ειδοποίησης παραγγελίας στους προμηθευτές.
es_es: No envíe copia: al administrador de la tienda cuando envíe correos electrónicos de notificación de pedidos a los proveedores.
fa_ir: قفل نکنید: مدیر فروشگاه هنگام ارسال ایمیل های اطلاع رسانی سفارش به تامین کنندگان.
fi: Älä kopioi: myymälän järjestelmänvalvoja lähettäessään tilausilmoitussähköposteja toimittajille.
fr_fr: Ne mettez pas en copie : l'administrateur du magasin lors de l'envoi d'e-mails de notification de commande aux fournisseurs.
hu_hu: Ne cc: a bolt adminisztrátora, amikor a rendelési értesítő e-maileket a beszállítóknak küldi.
id_id: Jangan cc: admin toko saat mengirimkan email pemberitahuan pesanan ke pemasok.
it_it: Non cc: l'amministratore del negozio quando si inviano e-mail di notifica dell'ordine ai fornitori.
ja: サプライヤーに注文通知メールを送信するときは、ストア管理者を CC: にしないでください。
nb_no: Ikke cc: butikkadministratoren når du sender bestillingsvarsler til leverandørene.
pl_pl: Nie przekazuj informacji administratorowi sklepu podczas wysyłania wiadomości e-mail z powiadomieniami o zamówieniach do dostawców.
pt_pt: Não envie cópia para o administrador da loja ao enviar e-mails de notificação de pedido aos fornecedores.
ro_ro: Nu cc: administratorul magazinului atunci când trimite e-mailuri de notificare a comenzii către furnizori.
ru_ru: Не отправлять копию администратору магазина при отправке уведомлений о заказе поставщикам.
sk_sk: Don't cc: správca obchodu pri odosielaní e-mailov s upozornením na objednávky dodávateľom.
sr_rs: Немојте цц: администратор продавнице када шаље е-поруке са обавештењима о поруџбини добављачима.
th: อย่า cc: ผู้ดูแลระบบร้านค้าเมื่อส่งอีเมลแจ้งเตือนคำสั่งซื้อไปยังซัพพลายเออร์
tr_tr: Sipariş bildirim e-postalarını tedarikçilere gönderirken mağaza yöneticisini cc'lemeyin.
uk: Не копіювати: адміністратор магазину під час надсилання електронних листів зі сповіщеннями про замовлення постачальникам.

source: Hide Customer info in the Packing Slip, Order emails and Suppliers dashboard.
af: Versteek klantinligting in die pakstrokie, bestel-e-posse en verskaffers-kontroleskerm.
ar: إخفاء معلومات العميل في إيصال التعبئة ورسائل الطلب ولوحة تحكم الموردين.
bg_bg: Скрийте информацията за клиента в опаковъчния лист, имейлите за поръчки и таблото за управление на доставчиците.
ca: Amaga la informació del client al document d'embalatge, correus electrònics de comanda i tauler de control de proveïdors.
da_dk: Skjul kundeoplysninger i pakkesedlen, bestillings-e-mails og leverandørers dashboard.
de_de: Verstecken Sie Kundeninformationen im Lieferschein, in Bestell-E-Mails und im Lieferanten-Dashboard.
el: Απόκρυψη των πληροφοριών πελάτη στο φυλλάδιο συσκευασίας, τα email παραγγελίας και τον πίνακα ελέγχου των προμηθευτών.
es_es: Oculte la información del cliente en el albarán, los correos electrónicos de pedidos y el panel de proveedores.
fa_ir: اطلاعات مشتری را در برگه بسته بندی، ایمیل های سفارش و داشبورد تامین کنندگان پنهان کنید.
fi: Piilota asiakastiedot pakkausluettelosta, tilaussähköpostista ja toimittajien hallintapaneelista.
fr_fr: Masquez les informations client dans le tableau de bord du bordereau d'expédition, des e-mails de commande et des fournisseurs.
hu_hu: A vásárlói információk elrejtése a Csomagolási címkén, a Rendelési e-mailekben és a Beszállítók vezérlőpulton.
id_id: Sembunyikan info Pelanggan di Slip Pengepakan, Email pesanan, dan dasbor Pemasok.
it_it: Nascondi le informazioni sul cliente nella distinta di trasporto, nelle e-mail degli ordini e nella dashboard dei fornitori.
ja: 梱包明細、注文メール、サプライヤーダッシュボードで顧客情報を非表示にします。
nb_no: Skjul kundeinformasjon på pakkeseddelen, bestillingse-postene og leverandør-dashbordet.
pl_pl: Ukryj informacje o kliencie w liście przewozowym, e-mailach dotyczących zamówień i panelu dostawców.
pt_pt: Oculte informações do cliente na guia de remessa, e-mails de pedidos e painel de fornecedores.
ro_ro: Ascundeți informațiile despre client în bonul de ambalare, e-mailurile de comandă și tabloul de bord pentru furnizori.
ru_ru: Скрыть информацию о клиенте в пакете, электронных письмах о заказе и панели поставщиков.
sk_sk: Skryť informácie o zákazníkovi v dodacom liste, e-mailoch objednávky a informačnom paneli dodávateľov.
sr_rs: Сакријте информације о клијенту на листи за паковање, имејловима за наруџбине и контролној табли добављача.
sv_se: Dölj kundinformation i följesedeln, e-postmeddelanden för beställning och instrumentpanelen för leverantörer.
th: ซ่อนข้อมูลลูกค้าในบันทึกการจัดส่ง อีเมลคำสั่งซื้อ และแดชบอร์ดซัพพลายเออร์
tr_tr: Müşteri bilgilerini Paketleme Fişi, Sipariş e-postaları ve Tedarikçi panosunda gizleyin.
uk: Приховати інформацію про клієнта в пакувальній накладній, електронних листах із замовленнями та на панелі інструментів постачальників.

source: Hide Customer Contact info in the Packing Slip, Order emails and Suppliers dashboard.
af: Versteek kliëntkontakinligting in die pakstrokie, bestel-e-posse en verskaffers-kontroleskerm.
ar: إخفاء معلومات اتصال العميل في إيصال التعبئة ورسائل الطلب ولوحة تحكم الموردين.
bg_bg: Скрийте информацията за контакт с клиента в опаковъчния лист, имейлите за поръчки и таблото за управление на доставчиците.
ca: Amaga la informació de contacte del client al document d'embalatge, correus electrònics de comanda i tauler de control de proveïdors.
da_dk: Skjul kundekontaktoplysninger i pakkesedlen, bestillings-e-mails og leverandørers dashboard.
de_de: Verstecken Sie Kundenkontaktinformationen im Lieferschein, in Bestell-E-Mails und im Lieferanten-Dashboard.
el: Απόκρυψη πληροφοριών επικοινωνίας πελάτη στη Συσκευασία, τα email παραγγελιών και τον πίνακα ελέγχου Προμηθευτών.
es_es: Oculte la información de contacto del cliente en el albarán, los correos electrónicos de pedidos y el panel de proveedores.
fa_ir: اطلاعات تماس مشتری را در برگه بسته‌بندی، ایمیل‌های سفارش و داشبورد تأمین‌کنندگان پنهان کنید.
fi: Piilota asiakkaan yhteystiedot pakkausluettelosta, tilaussähköpostista ja toimittajien hallintapaneelista.
fr_fr: Masquez les informations de contact du client dans le tableau de bord du bordereau d'expédition, des e-mails de commande et des fournisseurs.
hu_hu: Elrejtse a vásárlói kapcsolatfelvételi adatokat a csomagban, a rendelési e-mailekben és a beszállítók irányítópultjában.
id_id: Sembunyikan info Kontak Pelanggan di Slip Pengepakan, Email Pesanan, dan dasbor Pemasok.
it_it: Nascondi le informazioni di contatto del cliente nella distinta di imballaggio, nelle e-mail degli ordini e nella dashboard dei fornitori.
ja: 梱包明細、注文メール、サプライヤーダッシュボードで顧客の連絡先情報を非表示にします。
nb_no: Skjul kundeinformasjon i pakkseddelen, ordre-e-postene og leverandørenes oversikt.
pl_pl: Ukryj dane kontaktowe klienta w liście przewozowym, e-mailach dotyczących zamówień i panelu dostawców.
pt_pt: Oculte informações de contato do cliente na guia de remessa, e-mails de pedidos e painel de fornecedores.
ro_ro: Ascundeți informațiile de contact ale clientului în bonul de ambalare, e-mailurile de comandă și tabloul de bord al furnizorilor.
ru_ru: Скрыть контактную информацию клиента в пакете, электронных письмах о заказе и панели поставщиков.
sk_sk: Skryť kontaktné informácie zákazníka v dodacom liste, e-mailoch objednávky a informačnom paneli dodávateľov.
sr_rs: Сакријте контакт информације о клијенту на листи за паковање, имејловима за наруџбу и контролној табли добављача.
sv_se: Dölj kundkontaktinformation i följesedeln, e-postmeddelanden för beställning och instrumentpanelen för leverantörer.
th: ซ่อนข้อมูลติดต่อลูกค้าในบันทึกการจัดส่ง อีเมลคำสั่งซื้อ และแดชบอร์ดซัพพลายเออร์
tr_tr: Müşteri İletişim bilgilerini Paketleme Fişi, Sipariş e-postaları ve Tedarikçi panosunda gizleyin.
uk: Приховати контактну інформацію клієнта на пакувальній квитанції, електронних листах із замовленнями та на панелі приладів постачальників.

source: Enable store address as shipping address in Suppliers Order list dashboard.
af: Aktiveer winkeladres as afleweringsadres in Verskaffersbestellingslys-kontroleskerm.
ar: تمكين عنوان المتجر كعنوان للشحن في لوحة تحكم قائمة أوامر الموردين.
bg_bg: Активирайте адреса на магазина като адрес за доставка в таблото за управление на списъка с поръчки на доставчици.
ca: Activa l'adreça de la botiga com a adreça d'enviament al tauler de control de la llista de comandes de proveïdors.
da_dk: Aktiver butiksadresse som leveringsadresse i betjeningspanelet for leverandørers ordreliste.
de_de: Aktivieren Sie die Geschäftsadresse als Lieferadresse im Dashboard „Lieferanten-Bestellliste“.
el: Ενεργοποίηση της διεύθυνσης του καταστήματος ως διεύθυνση αποστολής στον πίνακα ελέγχου Λίστας Παραγγελιών των Προμηθευτών.
es_es: Habilite la dirección de la tienda como dirección de envío en el panel de lista de pedidos de proveedores.
fa_ir: آدرس فروشگاه را به عنوان آدرس ارسال در داشبورد فهرست سفارش تامین کنندگان فعال کنید.
fi: Ota kaupan osoite käyttöön toimitusosoitteena Toimittajan tilausluettelon hallintapaneelissa.
fr_fr: Activez l’adresse du magasin comme adresse de livraison dans le tableau de bord de la liste des commandes des fournisseurs.
hu_hu: Az üzlet címének engedélyezése szállítási címként a beszállítók rendelési listájának irányítópultjában.
id_id: Aktifkan alamat toko sebagai alamat pengiriman di dasbor daftar Pesanan Pemasok.
it_it: Abilita l'indirizzo del negozio come indirizzo di spedizione nella dashboard dell'elenco degli ordini dei fornitori.
ja: サプライヤー注文リストダッシュボードで店舗住所を配送先住所として有効にします。
nb_no: Aktiver butikkadressen som leveringsadresse i leverandørens ordreliste.
pl_pl: Włącz adres sklepu jako adres wysyłki w panelu listy zamówień dostawców.
pt_pt: Habilite o endereço da loja como endereço de entrega no painel da lista de pedidos de fornecedores.
ro_ro: Activați adresa magazinului ca adresă de livrare în tabloul de bord pentru lista comenzilor furnizorilor.
ru_ru: Включить адрес магазина как адрес доставки в панели управления списком заказов поставщиков.
sk_sk: Povoľte adresu obchodu ako dodaciu adresu na informačnom paneli zoznamu objednávok dodávateľov.
sr_rs: Омогућите адресу продавнице као адресу за испоруку на контролној табли листе поруџбина добављача.
sv_se: Aktivera butiksadress som leveransadress i instrumentpanelen för leverantörsbeställningslistan.
th: เปิดใช้งานที่อยู่ร้านค้าเป็นที่อยู่สำหรับจัดส่งในแดชบอร์ดรายการสั่งซื้อของซัพพลายเออร์
tr_tr: Mağaza adresini Tedarikçi Sipariş listesi panosunda gönderim adresi olarak etkinleştirin.
uk: Увімкніть адресу магазину як адресу доставки на інформаційній панелі списку замовлень постачальників.

source: Dropshipping Pro plugin adds additional features.
af: Dropshipping Pro-inprop voeg bykomende funksies by.
ar: يضيف إضافات إضافية لبرنامج إضافات الشحن.
bg_bg: Плъгинът Dropshipping Pro добавя допълнителни функции.
ca: El connector Dropshipping Pro afegeix funcions addicionals.
da_dk: Dropshipping Pro plugin tilføjer yderligere funktioner.
de_de: Das Dropshipping Pro-Plugin fügt zusätzliche Funktionen hinzu.
el: Το πρόσθετο Dropshipping Pro προσθέτει επιπλέον χαρακτηριστικά.
es_es: El complemento Dropshipping Pro agrega funciones adicionales.
fa_ir: افزونه Dropshipping Pro ویژگی های اضافی را اضافه می کند.
fi: Dropshipping Pro -laajennus lisää lisäominaisuuksia.
fr_fr: Le plugin Dropshipping Pro ajoute des fonctionnalités supplémentaires.
hu_hu: A Dropshipping Pro bővítmény további funkciókat ad hozzá.
id_id: Plugin Dropshipping Pro menambahkan fitur tambahan.
it_it: Il plug-in Dropshipping Pro aggiunge funzionalità aggiuntive.
ja: Dropshipping Pro プラグインは追加機能を追加します。
nb_no: Dropshipping Pro-tillegget legger til ekstra funksjoner.
pl_pl: Wtyczka Dropshipping Pro dodaje dodatkowe funkcje.
pt_pt: O plugin Dropshipping Pro adiciona recursos adicionais.
ro_ro: Pluginul Dropshipping Pro adaugă funcții suplimentare.
ru_ru: Плагин Dropshipping Pro добавляет дополнительные функции.
sk_sk: Doplnok Dropshipping Pro pridáva ďalšie funkcie.
sr_rs: Додатак Дропсхиппинг Про додаје додатне функције.
sv_se: Dropshipping Pro-plugin lägger till ytterligare funktioner.
th: ปลั๊กอิน Dropshipping Pro เพิ่มคุณสมบัติเพิ่มเติม
tr_tr: Dropshipping Pro eklentisi ek özellikler ekler.
uk: Плагін Dropshipping Pro додає додаткові функції.

source: Click here to find out more.
af: Klik hier om meer uit te vind.
ar: انقر هنا لمعرفة المزيد.
bg_bg: Щракнете тук, за да научите повече.
ca: Feu clic aquí per obtenir més informació.
da_dk: Klik her for at finde ud af mere.
de_de: Klicken Sie hier, um mehr zu erfahren.
el: Κάντε κλικ εδώ για περισσότερες πληροφορίες.
es_es: Haga clic aquí para saber más.
fa_ir: برای یافتن اطلاعات بیشتر اینجا را کلیک کنید.
fi: Napsauta tätä saadaksesi lisätietoja.
fr_fr: Cliquez ici pour en savoir plus.
hu_hu: Kattintson ide további információkért.
id_id: Klik di sini untuk mengetahui lebih lanjut.
it_it: Clicca qui per saperne di più.
ja: 詳細については、ここをクリックしてください。
nb_no: Klikk her for å finne ut mer.
pl_pl: Kliknij tutaj, aby dowiedzieć się więcej.
pt_pt: Clique aqui para saber mais.
ro_ro: Click aici pentru a afla mai multe.
ru_ru: Нажмите здесь, чтобы узнать больше.
sk_sk: Kliknite sem a dozviete sa viac.
sr_rs: Кликните овде да сазнате више.
sv_se: Klicka här för att ta reda på mer.
th: คลิกที่นี่เพื่อหาข้อมูลเพิ่มเติม.
tr_tr: Daha fazlasını öğrenmek için buraya tıklayın.
uk: Натисніть тут, щоб дізнатися більше.

source: Packing Slip
af: Pakstrokie
ar: إيصال التعبئة
bg_bg: Опаковъчен лист
ca: Guia d'embalatge
da_dk: Pakkeseddel
de_de: Lieferschein
el: Δελτίο Συσκευασίας
es_es: Hoja de embalaje
fa_ir: برگه بسته بندی
fi: Pakkausluettelo
fr_fr: Bordereau d'expédition
hu_hu: Szállítólevél
id_id: Slip Pengepakan
it_it: Distinta di imballaggio
ja: 納品書
nb_no: Pakkseddel
pl_pl: List przewozowy
pt_pt: Talão de embalagem
ro_ro: Bon de ambalare
ru_ru: Упаковочный лист
sk_sk: Baliaci list
sr_rs: Пацкинг Слип
sv_se: Följesedel
th: สลิปการบรรจุ
tr_tr: Paketleme Fişi
uk: Пакувальний лист
