Repository: lorlor31/DBA
Catalog: DEV_UPDATE/plugins/woocommerce-dropshipping/languages/woocommerce-dropshipping-*.po
Languages: af, ar, bg_bg, ca, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, hu_hu, id_id, it_it, ja, nb_no, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr_tr, uk

source: The Variations parameter must be in a valid array format!
af: Die Variasies-parameter moet in 'n geldige skikking-formaat wees!
ar: يجب أن تكون معلمة الاختلافات بتنسيق صفيف صالح!
bg_bg: Параметърът Variations трябва да бъде във валиден формат на масив!
ca: El paràmetre Variations ha d'estar en un format de matriu vàlid!
da_dk: Variationsparameteren skal være i et gyldigt matrixformat!
de_de: Der Parameter Variations muss ein gültiges Array-Format haben!
el: Ο παράμετρος Παραλλαγές πρέπει να είναι σε έγκυρη μορφή πίνακα!
es_es: ¡El parámetro Variations debe estar en un formato de matriz válido!
fa_ir: پارامتر Variations باید در قالب آرایه معتبر باشد!
fi: Variations-parametrin on oltava kelvollisessa taulukkomuodossa!
fr_fr: Le paramètre Variations doit être dans un format de tableau valide !
hu_hu: A Variációk paraméternek érvényes tömb formátumban kell lennie!
id_id: Parameter Variasi harus dalam format array yang valid!
it_it: Il parametro Variazioni deve essere in un formato array valido!
ja: バリエーション パラメータは有効な配列形式である必要があります。
nb_no: Parametren Variations må være i et gyldig matriseformat!
pl_pl: Parametr Variations musi mieć prawidłowy format tablicy!
pt_pt: O parâmetro Variações deve estar em um formato de array válido!
ro_ro: Parametrul Variations trebuie să fie într-un format de matrice valid!
ru_ru: Параметр Variations должен иметь допустимый формат массива!
sk_sk: Parameter Variácie musí byť v platnom formáte poľa!
sr_rs: Параметар Вариатионс мора бити у важећем формату низа!
sv_se: Variationsparametern måste vara i ett giltigt matrisformat!
th: พารามิเตอร์ Variations ต้องอยู่ในรูปแบบอาร์เรย์ที่ถูกต้อง!
tr_tr: Çeşitlilikler parametresi geçerli bir dizi formatında olmalıdır!
uk: Параметр Variations має бути у правильному форматі масиву!

source: The Weight parameter must be a valid non-negative numeric value!
af: Die Weight parameter moet 'n geldige nie-negatiewe numeriese waarde wees!
ar: يجب أن تكون معلمة الوزن قيمة رقمية صالحة وغير سالبة!
bg_bg: Параметърът Тегло трябва да бъде валидна неотрицателна числова стойност!
ca: El paràmetre Pes ha de ser un valor numèric vàlid no negatiu!
da_dk: Parameteren Vægt skal være en gyldig ikke-negativ numerisk værdi!
de_de: Der Parameter Gewicht muss ein gültiger nicht negativer numerischer Wert sein!
el: Ο παράμετρος Βάρος πρέπει να είναι έγκυρη μη αρνητική αριθμητική τιμή!
es_es: El parámetro Peso debe ser un valor numérico no negativo válido!
fa_ir: پارامتر Weight باید یک مقدار عددی غیر منفی معتبر باشد!
fi: Paino-parametrin on oltava kelvollinen ei-negatiivinen numeerinen arvo!
fr_fr: Le paramètre Weight doit être une valeur numérique valide non négative !
hu_hu: A Súly paraméternek érvényes nem negatív numerikus értéknek kell lennie!
id_id: Parameter Bobot harus berupa nilai numerik non-negatif yang valid!
it_it: Il parametro Peso deve essere un valore numerico valido non negativo!
ja: Weight パラメータは有効な負でない数値でなければなりません。
nb_no: Parametren Weight må være en gyldig ikke-negativ numerisk verdi!
pl_pl: Parametr Waga musi być prawidłową, nieujemną wartością liczbową!
pt_pt: O parâmetro Peso deve ser um valor numérico não negativo válido!
ro_ro: Parametrul Greutate trebuie să fie o valoare numerică nenegativă validă!
ru_ru: Параметр «Вес» должен быть допустимым неотрицательным числовым значением!
sk_sk: Parameter Hmotnosť musí byť platná nezáporná číselná hodnota!
sr_rs: Параметар Веигхт мора бити важећа ненегативна нумеричка вредност!
sv_se: Viktparametern måste vara ett giltigt icke-negativt numeriskt värde!
th: พารามิเตอร์ Weight ต้องเป็นค่าตัวเลขที่ไม่ติดลบที่ถูกต้อง!
tr_tr: Ağırlık parametresi geçerli bir negatif olmayan sayısal değer olmalıdır!
uk: Параметр Weight має бути дійсним невід’ємним числовим значенням!

source: The woo API key parameter is required!
af: Die woo API-sleutelparameter word vereis!
ar: المعلمة الرئيسية woo API مطلوبة!
bg_bg: Ключовият параметър на woo API е задължителен!
ca: El paràmetre de la clau de l'API woo és obligatori!
da_dk: Woo API-nøgleparameteren er påkrævet!
de_de: Der woo API-Schlüsselparameter ist erforderlich!
el: Ο παράμετρος κλειδί API woo απαιτείται!
es_es: ¡Se requiere el parámetro de clave de API woo!
fa_ir: پارامتر کلید woo API مورد نیاز است!
fi: Woo API -avainparametri vaaditaan!
fr_fr: Le paramètre de clé API woo est requis !
hu_hu: A woo API kulcs paraméter kötelező!
id_id: Parameter kunci API woo diperlukan!
it_it: Il parametro della chiave API woo è obbligatorio!
ja: woo API キーパラメータは必須です。
nb_no: Parametren woo API-nøkkel er påkrevd!
pl_pl: Wymagany jest parametr klucza API woo!
pt_pt: O parâmetro chave da API woo é obrigatório!
ro_ro: Parametrul cheie API woo este necesar!
ru_ru: Требуется параметр ключа API woo!
sk_sk: Kľúčový parameter woo API je povinný!
sr_rs: Параметар воо АПИ кључа је обавезан!
sv_se: Woo API-nyckelparametern krävs!
th: จำเป็นต้องมีพารามิเตอร์คีย์ woo API!
tr_tr: Woo API anahtarı parametresi gereklidir!
uk: Необхідний параметр ключа woo API!

source: The woo url parameter is required!
af: Die woo url parameter word vereis!
ar: معلمة woo url مطلوبة!
bg_bg: Параметърът woo url е задължителен!
ca: El paràmetre d'URL de woo és obligatori!
da_dk: Woo url parameteren er påkrævet!
de_de: Der woo-URL-Parameter ist erforderlich!
el: Ο παράμετρος url woo απαιτείται!
es_es: ¡Se requiere el parámetro woo url!
fa_ir: پارامتر woo url مورد نیاز است!
fi: woo url -parametri vaaditaan!
fr_fr: Le paramètre woo url est obligatoire !
hu_hu: A woo url paraméter kötelező!
id_id: Parameter url woo diperlukan!
it_it: Il parametro woo url è obbligatorio!
ja: woo url パラメータは必須です。
nb_no: Parametren woo URL er påkrevd!
pl_pl: Parametr woo url jest wymagany!
pt_pt: O parâmetro woo url é obrigatório!
ro_ro: Parametrul woo url este necesar!
ru_ru: Параметр woo url является обязательным!
sk_sk: Parameter woo url je povinný!
sr_rs: Параметар воо урл-а је обавезан!
sv_se: Woo URL-parametern krävs!
th: จำเป็นต้องมีพารามิเตอร์ woo url!
tr_tr: Woo URL parametresi gereklidir!
uk: Потрібен параметр URL-адреси woo!

source: Total
af: Totaal
ar: المجموع
bg_bg: Обща сума
de_de: Gesamt
el: Σύνολο
fa_ir: جمع
fi: Kaikki yhteensä
fr_fr: Le total
hu_hu: Összesen
it_it: Totale
ja: 合計
nb_no: Totalt
pl_pl: Całkowity
ru_ru: Общий
sk_sk: Celkom
sr_rs: Укупно
sv_se: Totalt
th: ทั้งหมด
tr_tr: Toplam
uk: Всього

source: Tracking Number:
af: Naspoornommer:
ar: عدد تتبع:
bg_bg: Номер за проследяване:
ca: Número de seguiment:
da_dk: Tracking nummer:
de_de: Auftragsnummer, Frachtnummer, Sendungscode:
el: Αριθμός Παρακολούθησης:
es_es: El número de rastreo:
fa_ir: شماره پیگیری:
fi: Seurantanumero:l
fr_fr: Numéro de suivi:
hu_hu: Nyomkövető szám:
id_id: Melacak nomor:
it_it: Numero di identificazione:
ja: 追跡番号：
nb_no: Sporingsnummer:
pl_pl: Numer przesyłki:
pt_pt: Numero de rastreio:
ro_ro: Număr de urmărire:
ru_ru: Идентификационный номер:
sk_sk: Sledovacie číslo:
sr_rs: Број за праћење:
sv_se: Spårningsnummer:
th: หมายเลขติดตาม:
tr_tr: Takip Numarası:
uk: Номер відстеження:

source: Type Of Package
af: Tipe Pakket
ar: نوع الحزمة
bg_bg: Тип пакет
ca: Tipus de paquet
da_dk: Pakketype
de_de: Art des Pakets
el: Τύπος Συσκευασίας
es_es: Tipo de paquete
fa_ir: نوع بسته
fi: Paketin tyyppi
fr_fr: Type de forfait
hu_hu: Csomag típusa
id_id: Jenis Paket
it_it: Tipo di pacchetto
ja: パッケージの種類
nb_no: Pakke Type
pl_pl: Rodzaj pakietu
pt_pt: Tipo de pacote
ro_ro: Tipul pachetului
ru_ru: Тип упаковки
sk_sk: Typ balíka
sr_rs: Врста пакета
sv_se: Typ av paket
th: ประเภทของแพ็คเกจ
tr_tr: Paket Türü
uk: Тип упаковки

source: URL mismatch.
af: URL klop nie.
ar: عنوان URL غير متطابق.
bg_bg: URL несъответствие.
ca: URL no coincideixen.
da_dk: URL-uoverensstemmelse.
de_de: URL-Nichtübereinstimmung.
el: Αναντιστοιχία URL.
es_es: Falta de coincidencia de URL.
fa_ir: عدم تطابق URL
fi: URL-osoite ei täsmää.
fr_fr: Incompatibilité d'URL.
hu_hu: URL nem egyezik.
id_id: ketidakcocokan URL.
it_it: Mancata corrispondenza dell'URL.
ja: URL が一致しません。
nb_no: URL-ikke-samsvar.
pl_pl: Niezgodność adresu URL.
pt_pt: Incompatibilidade de URL.
ro_ro: Nepotrivire URL.
ru_ru: Несоответствие URL.
sk_sk: Nezhoda adresy URL.
sr_rs: Неподударање УРЛ-а.
sv_se: URL-matchning misslyckades.
th: URL ไม่ตรงกัน
tr_tr: URL uyuşmazlığı.
uk: Невідповідність URL-адреси.

source: We hope you enjoy your order. Thank you for shopping with %1$s
af: Ons hoop jy geniet jou bestelling. Dankie dat jy met %1$s inkopies gedoen het
ar: نأمل أن تستمتع بطلبك. شكرًا لك على التسوق مع %1$s
bg_bg: Надяваме се да харесате поръчката си. Благодарим ви, че пазарувате с %1$s
ca: Esperem que gaudiu de la vostra comanda. Gràcies per comprar amb %1$s
da_dk: Vi håber du bliver glad for din ordre. Tak, fordi du handlede med %1$s
de_de: Wir hoffen, dass Ihnen Ihre Bestellung gefällt. Vielen Dank für Ihren Einkauf bei %1$s
el: Ελπίζουμε να απολαύσετε την παραγγελία σας. Σας ευχαριστούμε για τις αγορές σας με το %1$s
es_es: Esperamos que disfrutes de tu pedido. Gracias por comprar con %1$s
fa_ir: امیدواریم از سفارش خود لذت ببرید. از خرید با %1$s سپاسگزاریم
fi: Toivomme, että pidät tilauksestasi. Kiitos, että ostit tuotteen %1$s
fr_fr: Nous espérons que vous apprécierez votre commande. Merci d'avoir acheté avec %1$s
hu_hu: Reméljük, élvezed a rendelésedet. Köszönjük, hogy a %1$s oldalon vásároltál.
id_id: Kami harap Anda menikmati pesanan Anda. Terima kasih telah berbelanja dengan %1$s
it_it: Ci auguriamo che il tuo ordine sia di tuo gradimento. Grazie per aver acquistato con %s
ja: ぜひご注文ください。 %1$s でお買い物いただきありがとうございます
nb_no: Vi håper du nyter bestillingen din. Takk for at du handler med %1$s
pl_pl: Mamy nadzieję, że będziesz zadowolony ze swojego zamówienia. Dziękujemy za zakupy w %1$s
pt_pt: Esperamos que você goste do seu pedido. Obrigado por comprar com %1$s
ro_ro: Sperăm să vă placă comanda dvs. Vă mulțumim pentru cumpărături cu %1$s
ru_ru: Мы надеемся, что вам понравится ваш заказ. Благодарим за покупки у %1$s
sk_sk: Dúfame, že sa vám bude vaša objednávka páčiť. Ďakujeme, že nakupujete s %1$s
sr_rs: Надамо се да ћете уживати у својој наруџбини. Хвала вам што купујете са %1$s
sv_se: Vi hoppas att du gillar din beställning. Tack för att du handlar med %1$s
th: เราหวังว่าคุณจะเพลิดเพลินกับการสั่งซื้อของคุณ ขอบคุณสำหรับการช้อปปิ้งกับ %1$s
tr_tr: Siparişinizin keyfini çıkarmanızı umuyoruz. %1$s ile alışveriş yapmak için teşekkür ederiz.
uk: Сподіваємось, вам сподобається ваше замовлення. Дякуємо за покупки в %1$s

source: WooCommerce Dropshipping requires %s to be installed on your server.
af: WooCommerce Dropshipping vereis dat %s op jou bediener geïnstalleer word.
ar: يتطلب WooCommerce Dropshipping تثبيت %s على خادمك.
bg_bg: WooCommerce Dropshipping изисква %s да бъде инсталиран на вашия сървър.
ca: WooCommerce Dropshipping requereix que %s estigui instal·lat al vostre servidor.
da_dk: WooCommerce Dropshipping kræver, at %s er installeret på din server.
de_de: WooCommerce Dropshipping erfordert, dass %s auf Ihrem Server installiert ist.
el: Το WooCommerce Dropshipping απαιτεί το %s να είναι εγκατεστημένο στον διακομιστή σας.
es_es: WooCommerce Dropshipping requiere que% s esté instalado en su servidor.
fa_ir: WooCommerce Dropshipping نیاز به نصب %s روی سرور شما دارد.
fi: WooCommerce Dropshipping edellyttää, että %s on asennettu palvelimellesi.
fr_fr: WooCommerce Dropshipping nécessite que %s soit installé sur votre serveur.
hu_hu: A WooCommerce Dropshippinghez szükség van a(z) %s telepítésére a szerveren.
id_id: Dropshipping WooCommerce memerlukan %s untuk diinstal di server Anda.
it_it: WooCommerce Dropshipping richiede che %s sia installato sul tuo server.
ja: WooCommerce ドロップシッピングには、%s がサーバーにインストールされている必要があります。
nb_no: WooCommerce Dropshipping krever at %s er installert på serveren din.
pl_pl: Dropshipping WooCommerce wymaga zainstalowania %s na Twoim serwerze.
pt_pt: WooCommerce Dropshipping requer que %s esteja instalado em seu servidor.
ro_ro: WooCommerce Dropshipping necesită ca %s să fie instalat pe serverul dvs.
ru_ru: WooCommerce Dropshipping требует, чтобы %s был установлен на вашем сервере.
sk_sk: WooCommerce Dropshipping vyžaduje nainštalovanie %s na váš server.
sr_rs: ВооЦоммерце Дропсхиппинг захтева да %s буде инсталиран на вашем серверу.
sv_se: WooCommerce Dropshipping kräver att %s är installerat på din server.
th: WooCommerce Dropshipping จำเป็นต้องติดตั้ง %s บนเซิร์ฟเวอร์ของคุณ
tr_tr: WooCommerce Dropshipping'in sunucunuzda kurulu olması gerekmektedir: %s.
uk: WooCommerce Dropshipping вимагає встановлення %s на вашому сервері.

source: Billing Address
af: Rekeningadres
bg_bg: адрес на плащане
ca: Adreça de facturació
da_dk: Betalingsadresse
de_de: Rechnungsadresse
el: Διεύθυνση χρέωσης
es_es: Dirección de Envio
fa_ir: آدرس قبض
fi: Laskutusosoite
fr_fr: Adresse de facturation
hu_hu: Számlázási cím
id_id: alamat tagihan
it_it: Indirizzo Di Fatturazione
ja: 請求先住所
nb_no: Faktureringsadresse
pl_pl: Adres rozliczeniowy
pt_pt: Endereço de Cobrança
ro_ro: Adresa de facturare
ru_ru: Адрес для выставления счета
sk_sk: Fakturačná adresa
sr_rs: Адреса за наплату
sv_se: Faktureringsadress
th: ที่อยู่เรียกเก็บเงิน
tr_tr: Fatura Adresi
uk: Платіжна адреса

source: Hi
hu_hu: Üdvözöljük
it_it: CIAO
nb_no: Hei
pl_pl: Cześć
pt_pt: Oi
ru_ru: Привет
sv_se: Hej
tr_tr: Merhaba

source: Your store's account number with this supplier. Leave blank if you don't have an account number
sv_se: Ditt butiks kontonummer med denna leverantör. Lämna tomt om du inte har ett kontonummer

source: When a customer purchases a product from you, the supplier will be sent an notification via email. List the supplier's email addresses that should be notified when a new order is placed.
sv_se: När en kund köper en produkt från dig, skickas en anmälan via e-post till leverantören. Ange leverantörens e-postadresser som ska meddelas när en ny beställning läggs.

source: When an order's status switches to processing, emails are sent to each supplier to notify them to ship their products.
sv_se: När en orders status ändras till bearbetning, skickas e-post till varje leverantör för att meddela dem att de ska skicka sina produkter.

source: If the supplier's stock falls below this number on an imported spreadsheet, the item will be considered out of stock in your store.
sv_se: Om leverantörens lager faller under detta nummer på en importerad kalkylbladsfil, kommer artikeln att betraktas som slutsåld i din butik.

source: Include the store's URL in the order notification CSV filename.
sv_se: Inkludera butikens URL i beställningsaviseringens CSV-filnamn.

source: When an admin creates a new supplier, send registration details to the supplier's email.
sv_se: När en administratör skapar en ny leverantör, skicka registreringsinformation till leverantörens e-post.

source: Don't cc: the store admin when sending order notification emails to suppliers.
sv_se: Gör inte cc: butiksadministratören när du skickar beställningsmeddelanden till leverantörer.
