Repository: lorlor31/DBA
Catalog: DEV_UPDATE/plugins/woocommerce-dropshipping/languages/woocommerce-dropshipping-*.po
Languages: af, ar, bg_bg, ca, da_dk, de_de, el, es_es, fa_ir, fi, fr_fr, hu_hu, id_id, it_it, ja, nb_no, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th, tr_tr, uk

source: Adjust Plugin Settings
af: Pas inpropinstellings aan
ar: ضبط إعدادات البرنامج المساعد
bg_bg: Коригирайте настройките на приставката
ca: Ajusteu la configuració del connector
da_dk: Juster plugin-indstillinger
de_de: Plugin-Einstellungen anpassen
el: Ρύθμιση ρυθμίσεων προσθέτου
es_es: Ajustar la configuración del complemento
fa_ir: تنظیمات پلاگین را تنظیم کنید
fi: Säädä laajennusasetuksia
fr_fr: Ajuster les paramètres du plugin
hu_hu: Bővítmény beállításainak beállítása
id_id: Sesuaikan Pengaturan Plugin
it_it: Regola le impostazioni del plugin
ja: プラグイン設定を調整する
nb_no: Juster tilleggsinnstillinger
pl_pl: Dostosuj ustawienia wtyczki
pt_pt: Ajustar as configurações do plug-in
ro_ro: Ajustați setările pluginului
ru_ru: Отрегулируйте настройки плагина
sk_sk: Upravte nastavenia doplnku
sr_rs: Подесите подешавања додатака
sv_se: Justera inställningar för tillägg
th: ปรับการตั้งค่าปลั๊กอิน
tr_tr: Eklenti Ayarlarını Düzenle
uk: Налаштуйте параметри плагіна

source: Aliexpress Import
af: Aliexpress invoer
ar: استيراد علي اكسبريس
bg_bg: Внос на Aliexpress
ca: Importació d'Aliexpress
el: Εισαγωγή από το Aliexpress
es_es: Importación de Aliexpress
fa_ir: واردات Aliexpress
fi: Aliexpress tuonti
fr_fr: Importation Aliexpress
hu_hu: Aliexpress importálása
id_id: Impor Aliexpress
it_it: Importazione da Aliexpress
ja: Aliexpressインポート
pl_pl: Import z Aliexpress
pt_pt: Importação Ali Express
ro_ro: Import Aliexpress
ru_ru: Алиэкспресс Импорт
sk_sk: Import z Aliexpressu
sr_rs: Алиекпресс увоз
th: Aliexpress นำเข้า
tr_tr: Aliexpress İçe Aktarımı
uk: Імпорт Aliexpress

source: Aliexpress Orders
af: Aliexpress-bestellings
ar: طلبات علي اكسبريس
bg_bg: Поръчки от Aliexpress
ca: Comandes d'Aliexpress
da_dk: Aliexpress ordrer
de_de: Aliexpress-Bestellungen
el: Παραγγελίες από το Aliexpress
es_es: Órdenes de Aliexpress
fa_ir: سفارشات Aliexpress
fi: Aliexpress-tilaukset
fr_fr: Commandes Aliexpress
hu_hu: Aliexpress rendelések
id_id: Pesanan Aliexpress
it_it: Ordini di Aliexpress
ja: Aliexpressの注文
nb_no: Aliexpress-ordrer
pl_pl: Zamówienia z Aliexpress
pt_pt: Encomendas Ali Express
ro_ro: Comenzi Aliexpress
ru_ru: Заказы выполнены
sk_sk: Objednávky na Aliexpress
sr_rs: Алиекпресс Ордерс
sv_se: Aliexpressbeställningar
th: คำสั่งซื้อของ Aliexpress
tr_tr: Aliexpress Siparişleri
uk: Замовлення Aliexpress

source: API Key Mismatch!!
af: API-sleutel wanpas!!
ar: عدم تطابق مفتاح واجهة برمجة التطبيقات!!
bg_bg: Несъответствие на API ключ!!
ca: La clau de l'API no coincideix!!
da_dk: API-nøgle uoverensstemmelse!!
de_de: Nichtübereinstimmung des API-Schlüssels!!
el: Αναντιστοιχία κλειδιού API!!
es_es: ¡La clave de API no coincide!
fi: API-avain ei täsmää!!
fr_fr: Incompatibilité de clé API !!
hu_hu: API kulcs nem egyezik!!
id_id: Ketidakcocokan Kunci API!!
it_it: Mancata corrispondenza della chiave API!!
ja: APIキーが一致しません!!
nb_no: API-nøkkel mismatch!!
pl_pl: Niezgodność klucza API!!
pt_pt: Incompatibilidade de chave de API!!
ro_ro: Cheia API nepotrivită!!
ru_ru: Несоответствие ключей API!!
sk_sk: Nezhoda kľúčov API!!
sr_rs: Неподударање АПИ кључева!!
sv_se: API-nyckel matchar inte!!
th: คีย์ API ไม่ตรงกัน!!
tr_tr: API Anahtar Uyuşmazlığı!!
uk: Невідповідність ключа API!!

source: Chosen Shipping Method:
af: Gekose afleweringsmetode:
ar: طريقة الشحن المختارة:
bg_bg: Избран метод на доставка:
ca: Mètode d'enviament escollit:
da_dk: Valgt forsendelsesmetode:
de_de: Gewählte Versandart:
el: Επιλεγμένη μέθοδος αποστολής:
es_es: Método de envío elegido:
fa_ir: روش ارسال انتخابی:
fi: Valittu toimitustapa:
fr_fr: Méthode d'expédition choisie :
hu_hu: Kiválasztott szállítási mód:
id_id: Metode Pengiriman yang Dipilih:
it_it: Metodo di spedizione scelto:
ja: 選択した配送方法:
nb_no: Valgt fraktmetode:
pl_pl: Wybrana metoda wysyłki:
pt_pt: Método de envio escolhido:
ro_ro: Metoda de livrare aleasă:
ru_ru: Выбранный способ доставки:
sk_sk: Zvolený spôsob dopravy:
sr_rs: Изабрани начин испоруке:
sv_se: Valt fraktsätt:
th: วิธีจัดส่งที่เลือก:
tr_tr: Seçilen Kargo Metodu:
uk: Вибраний спосіб доставки:

source: Company Address
af: Maatskappy Adres
ar: عنوان الشركة
bg_bg: Адрес на компанията
ca: adreça de l'empresa
da_dk: Virksomhedens adresse
de_de: Firmenanschrift
el: Διεύθυνση εταιρείας
es_es: Dirección de la empresa
fa_ir: آدرس شرکت
fi: yritys osoite
fr_fr: Adresse de la société
hu_hu: Cégcím
id_id: Alamat perusahaan
it_it: Indirizzo Aziendale
ja: 会社住所
nb_no: Bedriftsadresse
pl_pl: adres spółki
pt_pt: Endereço da companhia
ro_ro: adresa companiei
ru_ru: Адрес компании
sk_sk: adresa firmy
sr_rs: Адреса предузећа
sv_se: Företagsadress
th: ที่อยู่ บริษัท
tr_tr: Şirket Adresi
uk: адреса компанії

source: Completed Dropshipping Orders
af: Dropshipping-bestellings voltooi
ar: أوامر دروبشيبينغ المكتملة
bg_bg: Завършени дропшипинг поръчки
ca: Comandes de Dropshipping completades
da_dk: Afsluttede dropshipping-ordrer
de_de: Abgeschlossene Dropshipping-Bestellungen
el: Ολοκληρωμένες παραγγελίες αποστολής εμπορευμάτων
es_es: Órdenes de Dropshipping completadas
fa_ir: سفارشات Dropshipping تکمیل شده است
fi: Valmiit dropshipping-tilaukset
fr_fr: Commandes de livraison directe terminées
hu_hu: Befejezett Dropshipping rendelések
id_id: Pesanan Dropship yang Selesai
it_it: Ordini Dropshipping completati
ja: 完了したドロップシッピング注文
nb_no: Fullførte dropshipping-ordrer
pl_pl: Zrealizowane zamówienia dropshippingowe
pt_pt: Pedidos Dropshipping concluídos
ro_ro: Comenzi Dropshipping finalizate
ru_ru: Выполненные заказы по дропшиппингу
sk_sk: Dokončené objednávky dropshippingu
sr_rs: Завршене Дропсхиппинг поруџбине
sv_se: Slutförda dropshipping-beställningar
th: คำสั่งซื้อ Dropshipping เสร็จสมบูรณ์
tr_tr: Tamamlanan Dropshipping Siparişleri
uk: Виконані замовлення на дропшиппінг

source: Configure packing slips, emails and more.
af: Stel pakstrokies, e-posse en meer op.
ar: قم بتكوين قسائم التعبئة ورسائل البريد الإلكتروني والمزيد.
bg_bg: Конфигурирайте опаковъчни листове, имейли и други.
ca: Configura els albarans, els correus electrònics i molt més.
da_dk: Konfigurer følgesedler, e-mails og mere.
de_de: Packzettel, E-Mails und mehr konfigurieren.
el: Ρύθμιση αποδείξεων συσκευασίας, emails και περισσότερων.
es_es: Configure albaranes, correos electrónicos y más.
fa_ir: برگه های بسته بندی، ایمیل ها و موارد دیگر را پیکربندی کنید.
fi: Määritä pakkausluettelot, sähköpostit ja paljon muuta.
fr_fr: Configurez les bons de livraison, les e-mails et plus encore.
hu_hu: Állítsa be a csomagolási szalagokat, e-maileket és még többet.
id_id: Konfigurasikan slip pengepakan, email, dan lainnya.
it_it: Configura documenti di trasporto, e-mail e altro ancora.
ja: 納品書や電子メールなどを設定します。
nb_no: Konfigurer pakksedler, e-poster og mer.
pl_pl: Skonfiguruj listy przewozowe, e-maile i nie tylko.
pt_pt: Configure guias de remessa, e-mails e muito mais.
ro_ro: Configurați borderourile de ambalare, e-mailurile și multe altele.
ru_ru: Настройте отборочные накладные, электронную почту и многое другое.
sk_sk: Nakonfigurujte si dodacie listy, e-maily a ďalšie.
sr_rs: Конфигуришите отпремнице, имејлове и још много тога.
sv_se: Konfigurera packningslappar, e-postmeddelanden och mer.
th: กำหนดค่าบันทึกการจัดส่ง อีเมล และอื่นๆ
tr_tr: Paketleme fişlerini, e-postaları ve daha fazlasını yapılandırın.
uk: Налаштуйте пакувальні листи, електронні листи тощо.

source: Customer Order Note : %s
af: Kliëntbestellingsnota: %s
ar: ملاحظة طلب العميل : %s
bg_bg: Забележка за клиентска поръчка: %s
ca: Nota de la comanda del client: %s
da_dk: Kundeordrebemærkning: %s
de_de: Kundenbestellnotiz: %s
el: Σημείωση παραγγελίας πελάτη: %s
es_es: Nota de pedido del cliente:% s
fa_ir: توجه سفارش مشتری: %s
fi: Asiakastilaus Huomautus: %s
fr_fr: Note de commande client : %s
hu_hu: Vásárlói megjegyzés : %s
id_id: Catatan Pesanan Pelanggan : %s
it_it: Nota sull'ordine del cliente : %s
ja: 顧客注文メモ: %s
nb_no: Kundeordrenotat: %s
pl_pl: Uwaga do zamówienia klienta: %s
pt_pt: Nota de pedido do cliente: %s
ro_ro: Notă comandă client: %s
ru_ru: Примечание к заказу клиента: %s
sk_sk: Poznámka k objednávke zákazníka: %s
sr_rs: Напомена о наруџби купца: %s
sv_se: Kundordernotering: %s
th: หมายเหตุการสั่งซื้อของลูกค้า : %s
tr_tr: Müşteri Sipariş Notu: %s
uk: Примітка до замовлення клієнта: %s

source: Dropshipping Notifications
af: Dropshipping-kennisgewings
ar: إخطارات دروبشيبينغ
bg_bg: Известия за дропшипинг
ca: Notificacions de Dropshipping
da_dk: Dropshipping-meddelelser
de_de: Dropshipping-Benachrichtigungen
el: Ειδοποιήσεις αποστολής εμπορευμάτων
es_es: Notificaciones de envío directo
fa_ir: اعلان‌های Dropshipping
fi: Dropshipping-ilmoitukset
fr_fr: Notifications de livraison directe
hu_hu: Dropshipping értesítések
id_id: Pemberitahuan Dropship
it_it: Notifiche di dropshipping
ja: ドロップシッピングの通知
nb_no: Dropshipping-varsler
pl_pl: Powiadomienia o dropshippingu
pt_pt: Notificações de dropshipping
ro_ro: Notificări Dropshipping
ru_ru: Уведомления о дропшиппинге
sk_sk: Upozornenia na dropshipping
sr_rs: Дропсхиппинг обавештења
sv_se: Dropshipping-meddelanden
th: การแจ้งเตือนดรอปชิป
tr_tr: Dropshipping Bildirimleri
uk: Сповіщення про дропшипінг

source: Error. Product does not exist in woocommerce store.
af: Fout. Produk bestaan nie in woocommerce winkel nie.
ar: خطأ. المنتج غير موجود في متجر woocommerce.
bg_bg: Грешка. Продуктът не съществува в магазина на WooCommerce.
ca: Error. El producte no existeix a la botiga woocommerce.
da_dk: Fejl. Produktet findes ikke i woocommerce butik.
de_de: Fehler. Das Produkt existiert nicht im Woocommerce-Shop.
el: Σφάλμα. Το προϊόν δεν υπάρχει στο κατάστημα woocommerce.
es_es: Error. El producto no existe en la tienda woocommerce.
fa_ir: خطا. محصول در فروشگاه ووکامرس وجود ندارد.
fi: Virhe. Tuotetta ei löydy woocommerce-myymälästä.
fr_fr: Erreur. Le produit n'existe pas dans la boutique woocommerce.
hu_hu: Hiba. A termék nem létezik a WooCommerce áruházban.
id_id: Kesalahan. Produk tidak ada di toko woocommerce.
it_it: Errore. Il prodotto non esiste nel negozio woocommerce.
ja: エラー。製品はwoocommerceストアに存在しません。
nb_no: Feil. Produktet eksisterer ikke i WooCommerce-butikken.
pl_pl: Błąd. Produkt nie istnieje w sklepie woocommerce.
pt_pt: Erro. O produto não existe na loja woocommerce.
ro_ro: Eroare. Produsul nu există în magazinul woocommerce.
ru_ru: Ошибка. Товар не существует в магазине woocommerce.
sk_sk: Chyba. Produkt neexistuje v obchode s woocommerce.
sr_rs: Грешка. Производ не постоји у вооцоммерце продавници.
sv_se: Fel. Produkten finns inte i WooCommerce-butiken.
th: ข้อผิดพลาด. ไม่มีผลิตภัณฑ์อยู่ในร้านค้า woocommerce
uk: Помилка. Товар не існує в магазині woocommerce.

source: Given parent categories id does not exist in product categories list.
af: Gegewe ouerkategorieë-ID bestaan nie in produkkategorieëlys nie.
ar: معرف الفئات الأصلية غير موجود في قائمة فئات المنتجات.
bg_bg: Идентификационният номер на дадена родителска категория не съществува в списъка с продуктови категории.
ca: L'identificador de categories pare donat no existeix a la llista de categories de productes.
da_dk: Givet overordnet kategori-id findes ikke i produktkategorilisten.
de_de: Die angegebene übergeordnete Kategorie-ID ist in der Produktkategorienliste nicht vorhanden.
el: Το δεδομένο αναγνωριστικό της γονικής κατηγορίας δεν υπάρχει στη λίστα κατηγοριών προϊόντων.
es_es: La identificación de categorías principales dada no existe en la lista de categorías de productos.
fa_ir: شناسه دسته‌های اصلی در فهرست دسته‌های محصول وجود ندارد.
fi: Annettuja pääluokkia ei ole tuoteluokkien luettelossa.
fr_fr: L'identifiant des catégories parent donné n'existe pas dans la liste des catégories de produits.
hu_hu: A megadott szülőkategóriák azonosítója nem létezik a termékkategóriák listájában.
id_id: Id kategori induk yang diberikan tidak ada dalam daftar kategori produk.
it_it: L'ID delle categorie principali non esiste nell'elenco delle categorie di prodotti.
ja: 指定された親カテゴリ ID が製品カテゴリ リストに存在しません。
nb_no: Den gitte overordnede kategorien id eksisterer ikke i listen over produktkategorier.
pl_pl: Podany identyfikator kategorii nadrzędnej nie istnieje na liście kategorii produktów.
pt_pt: O ID da categoria pai não existe na lista de categorias de produtos.
ro_ro: ID-ul categoriilor părinte dat nu există în lista de categorii de produse.
ru_ru: Указанный идентификатор родительской категории не существует в списке категорий продуктов.
sk_sk: ID danej nadradenej kategórie neexistuje v zozname kategórií produktov.
sr_rs: Дати ИД надређених категорија не постоји на листи категорија производа.
sv_se: Den angivna överordnade kategorins ID finns inte i produktkategorierna.
th: ไม่มีรหัสหมวดหมู่หลักที่ระบุอยู่ในรายการหมวดหมู่ผลิตภัณฑ์
tr_tr: Verilen üst kategori kimliği ürün kategorileri listesinde mevcut değil.
uk: Ідентифікатор вказаної батьківської категорії не існує в списку категорій продуктів.

source: Go to Settings
af: Gaan na Instellings
ar: اذهب للاعدادات
bg_bg: Отидете в Настройки
ca: Vés a Configuració
da_dk: Gå til Indstillinger
de_de: Gehe zu den Einstellungen
el: Μετάβαση στις ρυθμίσεις
es_es: Ir a la configuración
fa_ir: به تنظیمات بروید
fi: Mene asetuksiin
fr_fr: Aller aux paramètres
hu_hu: Menj a Beállításokhoz
id_id: Pergi ke pengaturan
it_it: Vai alle impostazioni
ja: 設定に移動
nb_no: Gå til innstillinger
pl_pl: Przejdź do ustawień
pt_pt: Vá para as configurações
ro_ro: Mergi la Setari
ru_ru: Перейдите в настройки
sk_sk: Choď do nastavení
sr_rs: Идите на Подешавања
sv_se: Gå till Inställningar
th: ไปที่การตั้งค่า
tr_tr: Ayarlara Git
uk: Перейдіть до Налаштувань

source: Handle dropshipping from your WooCommerce. Create a packing slip, and notify the vendor when an order is paid. Import inventory updates via CSV from your vendors.
af: Hanteer dropshipping vanaf jou WooCommerce. Skep 'n pakstrokie en stel die verkoper in kennis wanneer 'n bestelling betaal is. Voer voorraadopdaterings via CSV van jou verskaffers af in.
ar: التعامل مع دروبشيبينغ من WooCommerce الخاص بك. أنشئ إيصال تعبئة وأخطر البائع عند دفع الطلب. استيراد تحديثات المخزون عبر ملف CSV من البائعين لديك.
bg_bg: Управлявайте дропшипинг от вашия WooCommerce. Създайте опаковъчна бележка и уведомете продавача, когато поръчката е платена. Импортирайте актуализации на инвентара чрез CSV от вашите доставчици.
ca: Gestioneu el dropshipping des del vostre WooCommerce. Creeu un albarà i notifiqueu al venedor quan es pagui una comanda. Importeu actualitzacions d'inventari mitjançant CSV dels vostres proveïdors.
da_dk: Håndter dropshipping fra din WooCommerce. Opret en følgeseddel, og underret leverandøren, når en ordre er betalt. Importer lageropdateringer via CSV fra dine leverandører.
de_de: Behandeln Sie Dropshipping von Ihrem WooCommerce. Erstellen Sie einen Lieferschein und benachrichtigen Sie den Verkäufer, wenn eine Bestellung bezahlt wurde. Importieren Sie Bestandsaktualisierungen per CSV von Ihren Lieferanten.
el: Χειριστείτε το dropshipping από το WooCommerce σας. Δημιουργήστε ένα φύλλο συσκευασίας και ειδοποιήστε τον προμηθευτή όταν μια παραγγελία είναι πληρωμένη. Εισαγάγετε ενημερώσεις αποθεμάτων μέσω CSV από τους προμηθευτές σας.
es_es: Maneja el envío directo desde tu WooCommerce. Cree un albarán y notifique al proveedor cuando se pague un pedido. Importe actualizaciones de inventario a través de CSV de sus proveedores.
fa_ir: dropshipping از WooCommerce خود را مدیریت کنید. یک برگه بسته بندی ایجاد کنید و هنگام پرداخت سفارش به فروشنده اطلاع دهید. به‌روزرسانی‌های موجودی را از طریق CSV از فروشندگان خود وارد کنید.
fi: Hoida dropshipping WooCommercesta. Luo pakkausluettelo ja ilmoita myyjälle, kun tilaus on maksettu. Tuo varastopäivitykset toimittajiltasi CSV:n kautta.
fr_fr: Gérez le dropshipping depuis votre WooCommerce. Créez un bon de livraison et informez le fournisseur lorsqu'une commande est payée. Importez les mises à jour d'inventaire via CSV à partir de vos fournisseurs.
hu_hu: Kezelje a csepegtetést a WooCommerce-ből. Készítsen csomagolólistát, és értesítse a beszállítót, amikor egy rendelés kifizetésre kerül. Importálja az árubestand-frissítéseket CSV formátumban a beszállítóktól.
id_id: Tangani dropshipping dari WooCommerce Anda. Buat slip pengepakan, dan beri tahu vendor ketika pesanan telah dibayar. Impor pembaruan inventaris melalui CSV dari vendor Anda.
it_it: Gestisci il dropshipping dal tuo WooCommerce. Crea una bolla di accompagnamento e avvisa il venditore quando viene pagato un ordine. Importa gli aggiornamenti dell'inventario tramite CSV dai tuoi fornitori.
ja: WooCommerce からのドロップシッピングを処理します。納品書を作成し、注文の支払いが完了したらベンダーに通知します。ベンダーから CSV 経由で在庫更新をインポートします。
nb_no: Håndter dropshipping fra din WooCommerce. Opprett en pakkeseddel og gi beskjed til leverandøren når en ordre er betalt. Importer lageroppdateringer via CSV fra dine leverandører.
pl_pl: Obsługuj dropshipping ze swojego WooCommerce. Utwórz list przewozowy i powiadom dostawcę o opłaceniu zamówienia. Importuj aktualizacje zapasów za pośrednictwem pliku CSV od swoich dostawców.
pt_pt: Lide com dropshipping em seu WooCommerce. Crie uma guia de remessa e notifique o fornecedor quando um pedido for pago. Importe atualizações de inventário via CSV de seus fornecedores.
ro_ro: Gestionați dropshippingul din WooCommerce. Creați un bon de ambalare și notificați vânzătorul când o comandă este plătită. Importați actualizările de inventar prin CSV de la furnizorii dvs.
ru_ru: Управляйте дропшиппингом из вашего WooCommerce. Создайте отборочную накладную и уведомите поставщика об оплате заказа. Импортируйте обновления запасов через CSV от ваших поставщиков.
sk_sk: Spravujte dropshipping z vášho WooCommerce. Vytvorte dodací list a oznámte predajcovi, keď je objednávka zaplatená. Importujte aktualizácie zásob prostredníctvom CSV od svojich dodávateľov.
sr_rs: Управљајте дропсхиппинг-ом са свог ВооЦоммерце-а. Направите отпремницу и обавестите продавца када је поруџбина плаћена. Увезите ажурирања инвентара путем ЦСВ-а од својих добављача.
sv_se: Hantera dropshipping från din WooCommerce. Skapa en packningslapp och meddela leverantören när en order betalas. Importera lageruppdateringar via CSV från dina leverantörer.
th: จัดการการดรอปชิปจาก WooCommerce ของคุณ สร้างบันทึกการจัดส่ง และแจ้งให้ผู้จัดจำหน่ายทราบเมื่อมีการชำระเงินตามใบสั่ง นำเข้าการอัปเดตสินค้าคงคลังผ่าน CSV จากผู้ขายของคุณ
tr_tr: WooCommerce'den dropshipping'i yönetin. Bir paketleme fişi oluşturun ve bir sipariş ödendiğinde satıcıyı bilgilendirin. Tedarikçilerinizden CSV aracılığıyla stok güncellemelerini içe aktarın.
uk: Керуйте дропшипінгом із вашого WooCommerce. Створіть пакувальний лист і повідомте постачальника, коли замовлення буде оплачено. Імпортуйте оновлення асортименту за допомогою CSV від ваших постачальників.

source: Image
af: Beeld
ar: صورة
bg_bg: Изображение
ca: Imatge
da_dk: Billede
de_de: Bild
el: Εικόνα
es_es: Imagen
fa_ir: تصویر
fi: Kuva
hu_hu: Kép
id_id: Gambar
it_it: Immagine
ja: 画像
nb_no: Bilde
pl_pl: Obraz
pt_pt: Imagem
ro_ro: Imagine
ru_ru: Изображение
sk_sk: Obrázok
sr_rs: Слика
sv_se: Bild
th: ภาพ
tr_tr: Resim
uk: Зображення

source: Image data is empty!
af: Prentdata is leeg!
ar: بيانات الصورة فارغة!
bg_bg: Данните за изображението са празни!
ca: Les dades de la imatge estan buides!
da_dk: Billeddata er tomme!
de_de: Bilddaten sind leer!
el: Τα δεδομένα εικόνας είναι άδεια!
es_es: ¡Los datos de la imagen están vacíos!
fa_ir: داده های تصویر خالی است!
fi: Kuvatiedot ovat tyhjiä!
fr_fr: Les données d'image sont vides !
hu_hu: A képadat üres!
id_id: Data gambar kosong!
it_it: I dati dell'immagine sono vuoti!
ja: 画像データが空です！
nb_no: Bilddata er tom!
pl_pl: Dane obrazu są puste!
pt_pt: Os dados da imagem estão vazios!
ro_ro: Datele imaginii sunt goale!
ru_ru: Данные изображения пусты!
sk_sk: Obrazové údaje sú prázdne!
sr_rs: Подаци о слици су празни!
sv_se: Bilddata är tom!
th: ข้อมูลภาพว่างเปล่า!
tr_tr: Resim verisi boş!
uk: Дані зображення порожні!

source: Install Now
af: Installeer nou
ar: تثبيت الآن
bg_bg: Инсталирай сега
ca: Instal · lar ara
da_dk: Installer nu
de_de: Jetzt installieren
el: Εγκατάσταση τώρα
es_es: Instalar ahora
fa_ir: الآن نصب کن
fi: Asenna nyt
fr_fr: Installer maintenant
hu_hu: Telepítés most
id_id: Instal sekarang
it_it: Installa ora
ja: 今すぐインストール
nb_no: Installer nå
pl_pl: Zainstaluj teraz
pt_pt: instale agora
ro_ro: Instaleaza acum
ru_ru: Установите сейчас
sk_sk: Nainštalovať teraz
sr_rs: Инсталирај одмах
sv_se: Installera nu
th: ติดตั้งในขณะนี้
tr_tr: Şimdi Yükleyin
uk: Встановити зараз

source: Install the extension to get started
af: Installeer die uitbreiding om te begin
ar: قم بتثبيت الامتداد للبدء
bg_bg: Инсталирайте разширението, за да започнете
ca: Instal·leu l'extensió per començar
da_dk: Installer udvidelsen for at komme i gang
de_de: Installieren Sie die Erweiterung, um loszulegen
el: Εγκαταστήστε την επέκταση για να ξεκινήσετε
es_es: Instale la extensión para comenzar
fa_ir: برای شروع برنامه افزودنی را نصب کنید
fi: Aloita asentamalla laajennus
fr_fr: Installez l'extension pour commencer
hu_hu: Telepítse a kiterjesztést az induláshoz
id_id: Instal ekstensi untuk memulai
it_it: Installa l'estensione per iniziare
ja: 拡張機能をインストールして始めましょう
nb_no: Installer utvidelsen for å komme i gang
pl_pl: Aby rozpocząć, zainstaluj rozszerzenie
pt_pt: Instale a extensão para começar
ro_ro: Instalați extensia pentru a începe
ru_ru: Установите расширение, чтобы начать
sk_sk: Ak chcete začať, nainštalujte rozšírenie
sr_rs: Инсталирајте проширење да бисте започели
sv_se: Installera tillägget för att komma igång
th: ติดตั้งส่วนขยายเพื่อเริ่มต้น
tr_tr: Başlamak için uzantıyı yükleyin
uk: Установіть розширення, щоб почати

source: Low on Stock
af: Min op voorraad
ar: انخفاض المخزون
bg_bg: Ниско количество
ca: Poca existència
da_dk: Lavt på lager
de_de: Wenig auf Lager
el: Χαμηλά αποθέματα
es_es: Bajo en stock
fa_ir: موجودی پایین
fi: Varastossa vähissä
fr_fr: Stock limité
hu_hu: Készlet alacsony
id_id: Stok Rendah
it_it: Scorte scarse
ja: 在庫が残りわずかです
nb_no: Lavt på lager
pl_pl: Mało zapasów
pt_pt: Estoque baixo
ro_ro: Stoc redus
ru_ru: Мало на складе
sk_sk: Málo na sklade
sr_rs: Ниско на залихама
sv_se: Lågt på lager
th: เหลือน้อยในสต็อก
tr_tr: Stokta Az
uk: Низький запас

source: Manage Suppliers
af: Bestuur verskaffers
ar: إدارة الموردين
bg_bg: Управление на доставчици
ca: Gestionar proveïdors
da_dk: Administrer leverandører
de_de: Lieferanten verwalten
el: Διαχείριση Προμηθευτών
es_es: Administrar proveedores
fa_ir: تامین کنندگان را مدیریت کنید
fi: Hallitse toimittajia
fr_fr: Gérer les fournisseurs
hu_hu: Beszállítók kezelése
id_id: Kelola Pemasok
it_it: Gestire i fornitori
ja: サプライヤーの管理
nb_no: Administrer leverandører
pl_pl: Zarządzaj dostawcami
pt_pt: Gerenciar Fornecedores
ro_ro: Gestionați furnizorii
ru_ru: Управление поставщиками
sk_sk: Správa dodávateľov
sr_rs: Управљајте добављачима
sv_se: Hantera leverantörer
th: จัดการซัพพลายเออร์
tr_tr: Tedarikçileri Yönet
uk: Керуйте постачальниками
