Repository: lorlor31/DBA
Catalog: SAUVEGARDE/2/PROD/plugins/yith-woocommerce-composite-products-premium/languages/yith-composite-products-for-woocommerce-*.po
Languages: it_it

source: General
it_it: Generali

source: Plugin Documentation
it_it: Documentazione del Plugin

source: Support platform
it_it: Piattaforma di supporto

source: Plugin documentation
it_it: Documentazione del plugin

# dropdown admin edit title product type
source: Composite product
it_it: Prodotto composito

source: Virtual
it_it: Virtuale

source: Virtual products are intangible and are not shipped.
it_it: I prodotti virtuali sono intangibili e non vengono spediti. v

source: Downloadable
it_it: Scaricabile

source: Downloadable products give access to a file upon purchase.
it_it: I prodotti scaricabili danno accesso ad un file dopo l'acquisto.

source: Per-Item Shipping
it_it: Spedizione per articolo

source: If your Composite product consists of items that are assembled or packaged together, leave this box un-checked and define the shipping properties of the entire Composite below. If, however, the contents of the Composite product are shipped individually, check this option to retain their original shipping weight and dimensions. <strong>Per-Item Shipping</strong> should also be checked if all composite items are virtual.
it_it: Se il tuo prodotto composito è costituito di articoli che saranno assemblati insieme o spediti in un unico pacco, lascia questa casellina vuota e definisci le proprietà per la spedizione dell'intero prodotto composito qui sotto. Se, invece, i vari elementi del prodotto composito saranno spediti individualmente, seleziona questa opzione per mantenere il peso e le dimensioni inserite. <strong>Spedizione per singolo articolo</strong> dovrebbe essere selezionato anche nel caso in cui tutti i componenti del prodotto siano virtuali.

source: Per-Item Pricing
it_it: Prezzo per singolo articolo

source: When <strong>Per-Item Pricing</strong> is checked, the Composite product will be priced according to the cost of its contents. In this case the regular price will be a fixed cost added to the total price
it_it: Quando <strong>Prezzo per singolo articolo</strong> è selezionato, il prezzo del prodotto composito sarà calcolato in base al costo del suo contenuto. In questo caso, il prezzo di base sarà un costo fisso aggiunto al prezzo totale.

source: Components
it_it: Componenti

source: Dependecies
it_it: Dipendenze

source: All variations
it_it: Tutte le variazioni

# admin action type
source: DO
it_it: FA' SÌ CHE

# admin action type
source: IF
it_it: SE

# admin selection type
source: No action
it_it: Nessuna azione

# admin selection type
source: No product is selected
it_it: Nessun prodotto selezionato

# admin selection type
source: Any product is selected
it_it: È selezionato un qualsiasi prodotto

# admin selection type
source: Selection is
it_it: La selezione è

# admin selection type
source: Selection is not
it_it: La selezione non è

# admin selection type
source: Nothing
it_it: Niente

# admin selection type
source: Force selection to
it_it: Forza selezione per

# admin selection type
source: Exclude
it_it: Escludi

# admin selection type
source: Hide Component
it_it: Nascondi il componente

source: Default sorting (custom ordering + name)
it_it: Ordinamento predefinito (ordinamento personalizzato + nome)

source: Popularity (sales)
it_it: Popolarità (vendite)

source: Average Rating
it_it: Valutazione media

source: Sort by date
it_it: Ordina per data

source: Sort by price
it_it: Ordina per prezzo

source: %d item
it_it: articolo %d

source: Copy components
it_it: Copia componenti

source: Base Price:
it_it: Prezzo di listino:

source: Components:
it_it: Componenti:

source: Options subtotal
it_it: Subtotale opzioni

source: YITH Composite Products for WooCommerce is enabled but not effective. It requires WooCommerce in order to work.
it_it: YITH WooCommerce Composite Products è abilitato ma non in funzione. Richiede WooCommerce per funzionare correttamente.

source: Enable Plugin Features
it_it: Abilita le funzionalità del plugin

source: AJAX variation threshold
it_it: Soglia variazioni AJAX

source: If the variation count is greater than the specified value, WooCommerce will load the selected variations via AJAX to avoid page overload
it_it: Se il conteggio delle variazioni è maggiore del valore specificato, WooCommerce caricherà le variazioni selezionate in AJAX per evitare il sovraccarico della pagina

source: Remove composite product quantity from order table
it_it: Elimina la quantità del prodotto composito dalla tabella dell'ordine

source: Select components to copy
it_it: Seleziona i componenti da copiare

source: Select All
it_it: Seleziona tutto

source: Name
it_it: Nome

source: Description
it_it: Descrizione

source: Select destination products
it_it: Seleziona i prodotti di destinazione

source: Image
it_it: Immagine

source: Product Type
it_it: Tipo prodotto

source: Date
it_it: Data

source: Published
it_it: Pubblicato

source: Select method
it_it: Seleziona metodo

source: Simply add components
it_it: Aggiungi componenti

source: Replace all components
it_it: Sostituisci tutti i componenti

source: You will lose all original destination products components
it_it: Perderai tutti i componenti dei prodotti di destinazione originali

source: Paste Components
it_it: Incolla componenti

source: Components updated
it_it: Componenti aggiornati

source: Composite product layout
it_it: Layout prodotti compositi

source: Simple list
it_it: Elenco semplice

source: Accordion list
it_it: Elenco a fisarmonica

source: Steps
it_it: Step

source: This option modifies the way the plugin list of components is shown
it_it: Questa opzione modifica il modo in cui viene mostrato l'elenco dei componenti dal plugin

source: New Component
it_it: Nuovo componente

# product inclusion type
source: Products
it_it: Prodotti

# product inclusion type
source: Categories
it_it: Categorie

# product inclusion type
source: Tags
it_it: Tag

source: Dropdown
it_it: Menu a tendina

source: Product thumbnails
it_it: Miniature prodotto

source: Ascendent
it_it: Crescente

source: Descendent
it_it: Decrescente

# admin list advice
source: Required
it_it: Campo obbligatorio

source: Exclusive
it_it: Esclusivo

source: Remove
it_it: Rimuovi

source: Component title
it_it: Titolo componente

source: Component description
it_it: Descrizione componente

source: Selection type
it_it: Tipo di selezione

source: Select how to retrieve the list of products for this component
it_it: Seleziona il modo in cui recuperare l'elenco dei prodotti per questo componente

source: Search for a product&hellip;
it_it: Cerca un prodotto&hellip;

source: Applied to...
it_it: Applicato a...

source: Sort products by
it_it: Ordina i prodotti per

source: Select the products order
it_it: Seleziona l'ordine dei prodotti

source: Select the products order ASC|DESC
it_it: Seleziona l'ordine dei prodotti ASC/DISC

source: Option selection style
it_it: Stile selezione opzione

source: Select how to show the list of products
it_it: Seleziona il modo in cui mostrare l'elenco dei prodotti

source: Counted Separately
it_it: Conteggiato separatamente

source: Check if you want the component quantity to be calculated as a independent value, no matter how many composite products are added to the cart.
it_it: Attiva se vuoi che la quantità del componente sia calcolata come valore separato indipendentemente da quanti prodotti compositi sono stati aggiunti al carrello.

source: Min quantity
it_it: Quantità minima

source: Minimum quantity
it_it: Quantità minima

source: Max quantity
it_it: Quantità massima

source: The mimimum quantity required
it_it: Quantità minima richiesta

source: Discount %
it_it: Sconto %

source: Discount applied. Note: it works only if "Per-Item Pricing" is checked
it_it: Sconto applicato. Nota: funziona solo se "Prezzo per singolo articolo" è selezionato

source: Apply discount to sale price
it_it: Applica sconto al prezzo in offerta

source: Check if you want to combine this discount to sale price for the selected product
it_it: Seleziona se vuoi combinare questo sconto al prezzo in offerta per il prodotto corrente

source: Replace thumbnail
it_it: Sostituisci miniatura

source: Check if you want replace the composite product thumbnail
it_it: Attiva se vuoi sostituire la miniatura del prodotto composito

source: Required
it_it: Campo obbligatorio

source: Check if you want to set this component as required
it_it: Seleziona se vuoi che questo componente sia un campo obbligatorio

source: Exclusive selection
it_it: Selezione esclusiva

source: Check if you want that the current product cannot be selected in other components
it_it: Seleziona se vuoi che il prodotto corrente non possa essere selezionato in altri componenti

source: List of components
it_it: Elenco dei componenti

source: Expand all
it_it: Espandi tutto

source: Collapse all
it_it: Chiudi tutto

source: Save Components
it_it: Salva Componenti

source: Add Component
it_it: Aggiungi Componente

source: Copy Components
it_it: Copia componenti

source: Select the type of action for this component
it_it: Seleziona il tipo di azione per questo componente

source: Select the type of dependence for this component
it_it: Seleziona il tipo di dipendenza per questo componente

source: New Dependence
it_it: Nuova dipendenza

source: Dependence title
it_it: Titolo dipendenza

source: Dependence description
it_it: Descrizione dipendenza

source: Dependencies
it_it: Dipendenze

source: List of dependencies
it_it: Elenco delle dipendenze

source: Save Dependencies
it_it: Salva le dipendenze

source: Add Dependence
it_it: Aggiungi dipendenza

source: None
it_it: Nessuno

source: show the product page
it_it: Mostra la pagina prodotto

source: Clear
it_it: Cancella

source: Loading...
it_it: Caricamento...

# front end tag abbr text
source: Required
it_it: Campo Obbligatorio

# front end tag abbr text
source: Optional
it_it: Opzionale

source: Clear selection
it_it: Cancella Prodotto

source: Subtotal:
it_it: Subtotale:

source: Prev
it_it: Indiatro

source: Next
it_it: Avanti

source: Product Base Price:
it_it: Prezzo di listino del prodotto:

source: Add-Ons Option Total:
it_it: Totale opzione supplementare:

source: Component Options Total:
it_it: Totale Opzioni Componente:

source: Order Total:
it_it: Totale Ordine:

source: The add to cart button is disabled because the following component is not selected:
it_it: Il tasto Acquista è disabilitato fino a quando non avrai selezionato i componenti:

source: <code><strong>YITH Composite Products for WooCommerce Premium</strong></code> is the plugin that allows your customers to assemble their own product using other products from your store. <a href="https://yithemes.com/" target="_blank">Get more plugins for your e-commerce shop on <strong>YITH</strong></a>
it_it: <code><strong>YITH Composite Products for WooCommerce Premium</strong></code> è il plugin che permette ai tuoi clienti di assemblare il loro prodotto usando altri prodotti del tuo sito. <a href="https://yithemes.com/" target="_blank">Ottieni altri plugin per il tuo e-commerce su <strong>YITH</strong></a>
