Repository: lorlor31/DBA
Catalog: GROSSE_SAUV_DEV/plugins/wc-marketplace-cart/languages/wc-marketplace-cart-*.po
Languages: nl_nl

source: It can be used to overwrite padding of the Checkout Button Container. It can be defined as a single value (eg: 10px) or as a vector (top right bottom left), (eg: 10px 5px 10px 5px)
nl_nl: Het kan worden gebruikt om de opvulling van de Checkout-knopcontainer te overschrijven. Het kan worden gedefinieerd als een enkele waarde (bijvoorbeeld: 10px) of als vectoren (top right bottom left), (eg: 10px 5px 10px 5px)

source: Checkout Button Container Text Alignment
nl_nl: Afrekenknop Container Tekstuitlijning

source: It can be used to overwrite text alignment of the Checkout Button Container
nl_nl: Het kan worden gebruikt om de tekstuitlijning van de Afrekenknop Container te overschrijven

source: Default
nl_nl: Standaard

source: Left
nl_nl: Links

source: Center
nl_nl: Centreren

source: Right
nl_nl: Rechts

source: Inherit
nl_nl: Overerving

source: Ligther
nl_nl: Lichter

source: Normal
nl_nl: Normaal

source: Bold
nl_nl: Vetgedrukt

source: Bolder
nl_nl: Vetter Gedrukt

source: Remove this item
nl_nl: Verwijder dit artikel

source: Coupon:
nl_nl: Kortingscode:

source: Apply coupon
nl_nl: Waardebon toepassen

source: Price
nl_nl: Prijs

source: Quantity
nl_nl: Aantal

source: Subtotal (%s items):
nl_nl: Subtotaal (%s items):

source: Choose preferred delivery option:
nl_nl: Kies gewenste bezorgmethode:

source: Delivery method:
nl_nl: Bezorg Methode:

source: There are no shipping methods available. Please ensure that your address has been entered correctly, or contact us if you need any help.
nl_nl: Er zijn geen verzendmethoden beschikbaar. Zorg ervoor dat uw adres correct is ingevoerd, of neem contact met ons op als u hulp nodig heeft.

source: Enter your full address to see shipping costs.
nl_nl: Voer uw volledige adres in om de verzendkosten te zien.

source: Shipping and Handling
nl_nl: Verzending en afhandeling

source: Order summary
nl_nl: Overzicht bestelling

source: Subtotal
nl_nl: Subtotaal

source: Shipping
nl_nl: Verzending

source: Calculated at checkout
nl_nl: Berekend tijdens het afrekenen

source: (estimated for %s)
nl_nl: (schatting voor %s)

source: Total
nl_nl: Totaal

source: Update cart
nl_nl: Winkelmand Bijwerken

source: Billing &amp; Shipping
nl_nl: Facturatie & Verzending

source: Change
nl_nl: Aanpassen

source: Billing details
nl_nl: Facturatie gegevens

source: Create an account?
nl_nl: Account aanmaken?

source: You must be logged in to checkout.
nl_nl: U moet ingelogd zijn om te kunnen afrekenen.

source: Additional information
nl_nl: Extra informatie

source: Ship to a different address?
nl_nl: Verzenden naar een ander adres?

source: Update totals
nl_nl: Totalen Bijwerken

source: Place order
nl_nl: Bestelling Plaatsen
