Repository: lorlor31/DBA
Catalog: GROSSE_SAUV_DEV/plugins/wc-marketplace-cart/languages/wc-marketplace-cart-*.po
Languages: nl_nl

source: Our Excellent Plugins
nl_nl: Onze uitstekende plug-ins

source: About Us
nl_nl: Over ons

source: Contact Us
nl_nl: Contact Opnemen

source: Settings
nl_nl: Instellingen

source: Do you have any questions or requests?
nl_nl: Heeft u vragen of verzoeken?

source: We are here to help you!
nl_nl: We zijn er om u te helpen!

source: Will you recommend <strong>Marketplace Cart</strong> plugin to others?
nl_nl: Zou u <strong>Marketplace Cart</strong> plugin aan aanderen aanraden?

source: Please take 1 minute to leave your review
nl_nl: Neem alstublieft 1 minuut de tijd om uw recensie achter te laten

source: License Key
nl_nl: Licentiesleutel

source: A valid license key is required for plugin to work
nl_nl: Een geldige licentie sleutel is vereist voor de plugin om te functioneren

source: Enable Marketplace Cart
nl_nl: Schakel Marketplace Cart in

source: Enable Packages in Cart / Checkout Pages
nl_nl: Schakel pakketten in winkelwagen / afrekenpagina's in

source: Redesigns Cart, Checkout and Order Review pages to show contents grouped into packages with shipping method selection under each package
nl_nl: Herontwerp van de Winkelwagen, Afreken- en Bestelling beoordelingspagina, om de inhoud gegroepeerd in pakketten weer te geven met een selectie van verzendmethoden onder elk pakket

source: You can apply your custom styling by writing custom CSS here
nl_nl: U kunt uw aangepaste stijl toepassen door hier aangepaste CSS te schrijven

source: Package Name Settings
nl_nl: Pakketnaam Instellingen

source: Display Package Name
nl_nl: Pakketnaam weergeven

source: Display package name as a title before package contents in Cart and checkout packages
nl_nl: Geef de pakketnaam weer als een titel vóór de inhoud van het pakket in winkelwagen en afrekenpakketten

source: Custom Package name
nl_nl: Aangepaste pakketnaam

source: You can use the following placeholders: {packageIdx}, {packageName} to customize displayed package name
nl_nl: U kunt de volgende placeholders gebruiken: {packageIdx}, {packageName} om de weergegeven pakketnamen aan te passen

source: Cart Notice Settings
nl_nl: Winkelmand Meldingsinstellingen

source: Cart Notice
nl_nl: Winkelmand Melding

source: You can use {numberOfPackages} as a place holder for the number of packages in Cart. If empty then notice won't be displayed
nl_nl: U kunt {numberOfPackages} gebruiken als plaatshouder voor het aantal pakketten in de Winkelwagen. Indien leeg, wordt de melding niet weergegeven

source: Display Cart Notice on Cart
nl_nl: Toon Winkelwagenmelding op Winkelwagen

source: Display number of packages notice from above
nl_nl: Geef het aantal pakketten weer van bovenaf

source: Display Cart Notice on Checkout
nl_nl: Toon winkelwagenmelding bij het afrekenen

source: Display number of packages notice from above on checkout page
nl_nl: Geef het aantal pakketten weer van bovenaf op de afrekenpagina

source: Cart Notice Location
nl_nl: Winkelmand Melding Positie

source: Before Packages
nl_nl: Voor Pakketten

source: After Packages
nl_nl: Na Pakketten

source: Before & After Packages
nl_nl: Voor & Na Paketten

source: Select location of the number of packages notice
nl_nl: Selecteer de positie voor de kennisgeving voor het aantal pakketten

source: Package Notice Settings
nl_nl: Instellingen voor Pakketmededelingen

source: Package Notice
nl_nl: Pakketmededeling

source: You can use {numberOfItems} as a place holder for the number of items in the package. If empty then notice won't be displayed
nl_nl: U kunt {numberOfItems} gebruiken als plaatshouder voor het aantal items in het pakket. Indien leeg, wordt de melding niet weergegeven

source: Display Package Notice on Cart
nl_nl: Toon pakketmededeling op winkelwagen

source: Display number of items in the package notice from above
nl_nl: Geef het aantal artikelen in de pakketmededeling van bovenaf weer

source: Display Package Notice on Checkout
nl_nl: Pakketmelding weergeven bij het afrekenen

source: Display number of items in the package notice from above on checkout page
nl_nl: Geef het aantal items in de pakketmededeling van bovenaf op de afrekenpagina weer

source: Package Notice Location
nl_nl: Pakketmededeling Positie

source: Before Package Contents
nl_nl: Voor Pakket Inhoud

source: After Package Contents
nl_nl: Na Pakket Inhoud

source: Before & After Package Contents
nl_nl: Voor & Na Pakket Inhoud

source: Select location of the number of items notice
nl_nl: Selecteer de positie van de kennisgeving van het aantal items

source: Shipping Method Selection Settings
nl_nl: Verzendmethode Selectie instellingen

source: Choose Shipping Method on Checkout Page
nl_nl: Kies Verzendmethode op Afrekenscherm

source: Allows to choose different shipping method on checkout page
nl_nl: Bied de mogelijkheid om een andere verzenmethode te kiezen op het afrekenscherm

source: Shipping Method Location
nl_nl: Verzendmethode Positie

source: Inside Totals
nl_nl: Binnen totalen

source: Select location of the shipping method selection
nl_nl: Selecteer de positie van de verzendmethode

source: Single Shipping Method Selection Location
nl_nl: Selectie van een enkele verzendmethode Positie

source: Same Row
nl_nl: Dezelfde rij

source: Next Row
nl_nl: Volgende regel

source: Single Shipping Method Selection can be either displayed on the same or next row
nl_nl: Selectie van een enkele verzendmethode kan op dezelfde of de volgende rij worden weergegeven

source: Cart Layout Settings
nl_nl: Winkelmand Layout Instellingen

source: Enable / Disable
nl_nl: Inschakelen / Uitschakelen

source: Do you want to enable Cart layout customizations?
nl_nl: Wilt u aanpassingen aan de winkelwagen layout inschakelen?

source: Display Contents Before Cart Table
nl_nl: Inhoud weergeven vóór winkelwagentabel

source: Controls visibility of the contents that can be generated by theme or other plugin before the table on Cart Page
nl_nl: Regelt de zichtbaarheid van de inhoud die kan worden gegenereerd op basis van een het thema of een andere plug-in vóór de tabel op de winkelwagenpagina

source: Display Contents After Cart Table
nl_nl: Inhoud weergeven na winkelwagentabel

source: Controls visibility of the contents that can be generated by theme or other plugin after the table on Cart Page
nl_nl: Regelt de zichtbaarheid van de inhoud die kan worden gegenereerd op het thema of een andere plug-in na de tabel op de winkelwagenpagina

source: Display Contents After Cart Contents
nl_nl: Inhoud weergeven na inhoud winkelwagen

source: Controls visibility of the contents that can be generated by theme or other plugin after the contents on Cart Page
nl_nl: Regelt de zichtbaarheid van de inhoud die kan worden gegenereerd door het thema of andere plug-in na de inhoud op de winkelwagenpagina

source: Remove Button Text
nl_nl: Text voor Verwijderknop

source: If text is empty then X icon will be displayed
nl_nl: Als de tekst leeg is, wordt het X-pictogram weergegeven

source: Cart Remove Button Location
nl_nl: Uit Winkelmand Verwijderen Knop Positie

source: Remove button can be either displayed on the same or next row
nl_nl: De Verwijderknop kan op dezelfde of de volgende rij worden weergegeven

source: Cart Coupon Location
nl_nl: Winkelmand Kortingscode Positie

source: After Cart Items
nl_nl: Na Winkelwagen Artikelen

source: After Cart Totals
nl_nl: Na Winkelwagen Totalen

source: Do Not Display
nl_nl: Niet Weergeven

source: Select location of the coupon field
nl_nl: Selecteer de positie van het couponveld

source: Checkout Layout Settings
nl_nl: Afrekenscherm Indelingsinstellingen

source: Do you want to enable Checkout layout customizations?
nl_nl: Wilt u lay-outaanpassingen voor de afrekenpagina inschakelen?

source: Display Contents Before Customer Details
nl_nl: Inhoud weergeven vóór klantgegevens

source: Controls visibility of the contents that can be generated by theme or other plugin before Customer Details on Checkout Page
nl_nl: Regelt de zichtbaarheid van de inhoud die kan worden gegenereerd door het thema of andere plug-in vóór klantgegevens op de afrekenpagina

source: Display Contents After Customer Details
nl_nl: Inhoud weergeven na klantgegevens

source: Controls visibility of the contents that can be generated by theme or other plugin after Customer Details on Checkout Page
nl_nl: Regelt de zichtbaarheid van de inhoud die kan worden gegenereerd door het thema of een andere plug-in na klantgegevens op de afrekenpagina

source: Display Contents Before Order Review
nl_nl: Inhoud weergeven vóór beoordeling van bestelling

source: Controls visibility of the contents that can be generated by theme or other plugin before Order Review on Checkout Page
nl_nl: Regelt de zichtbaarheid van de inhoud die kan worden gegenereerd op basis van het thema of andere plug-in voordat de bestelling wordt beoordeeld op de afrekenpagina

source: Controls visibility of the contents that can be generated by theme or other plugin after Order Review on Checkout Page
nl_nl: Regelt de zichtbaarheid van de inhoud die kan worden gegenereerd op basis van het thema of andere plug-in na bestelling beoordeling op de afrekenpagina

source: Display Contents After Checkout Form
nl_nl: Inhoud weergeven na afrekenformulier

source: Controls visibility of the contents that can be generated by theme or other plugin after the Form on Checkout Page
nl_nl: Regelt de zichtbaarheid van de inhoud die kan worden gegenereerd door het thema of andere plug-in na de formulier op de afrekenpagina

source: Display Order Notes
nl_nl: Geef ordernotities weer

source: Controls visibility of the order notes on Checkout Page
nl_nl: Regelt de zichtbaarheid van de bestelnotities op de afrekenpagina

source: Order Notes Location
nl_nl: Bestel notities positie

source: After Billing Form
nl_nl: Na Factuurformulier

source: After Shipping Form
nl_nl: Na Verzendformulier

source: After Checkout Items
nl_nl: Na af te rekenen Artikelen

source: After Checkout Totals
nl_nl: Na af te rekenen Totalen

source: Select location of the order notes on Checkout Page
nl_nl: Selecteer de positie van de bestelnotities op de afrekenpagina

source: Checkout Payment Location
nl_nl: Afrekenen Betaalmethode Positie

source: Select location of the payment button on Checkout Page
nl_nl: Selecteer de positie van de betalingsknop op de afrekenpagina

source: Desktop Styles
nl_nl: Desktop Stijlen

source: Desktop styles will be displayed for the screens with the width greater than 979px
nl_nl: Desktop stijlen worden weergegeven voor schermen met een breedte groter dan 979 px

source: Mobile Styles
nl_nl: Mobieleweergave Stijlen

source: Mobile styles will be displayed for the screens with the width less than 978px
nl_nl: Mobieleweergave stijlen worden getoond op schermen met een breedte die kleiner is dan 978px

source: Do you want to enable the these apperance settings?
nl_nl: Wilt u deze uiterlijkinstellingen inschakelen?

source: Items Table Width
nl_nl: Artikel Tabel Breedte

source: It can be used to overwrite width of the Items Table
nl_nl: Het kan worden gebruikt om de breedte van de artikel tabel te overschrijven

source: Items Table Margin
nl_nl: Artikel Tabel Rand

source: It can be used to overwrite margin of the Items Table. It can be defined as a single value (eg: 10px) or as a vector (top right bottom left), (eg: 10px 5px 10px 5px)
nl_nl: Het kan worden gebruikt om de marge van de itemtabel te overschrijven. Het kan worden gedefinieerd als een enkele waarde (bijvoorbeeld: 10px) of als een vector (top right bottom left), (eg: 10px 5px 10px 5px)

source: Package Table Margin
nl_nl: Paketten Tabel Rand

source: It can be used to overwrite margin of the Package Table. It can be defined as a single value (eg: 10px) or as a vector (top right bottom left), (eg: 10px 5px 10px 5px)
nl_nl: Het kan worden gebruikt om de marge van de pakkettabel te overschrijven. Het kan worden gedefinieerd als een enkele waarde (bijvoorbeeld: 10px) of als vectoren (top right bottom left), (eg: 10px 5px 10px 5px)

source: Package Table Header Cell Padding
nl_nl: Pakket Subtotaal koptekst celopvulling

source: It can be used to overwrite padding of the package table header columns. It can be defined as a single value (eg: 10px) or as a vector (top right bottom left), (eg: 10px 5px 10px 5px)
nl_nl: Het kan worden gebruikt om de opvulling van de koptekstkolommen van de pakkettabel te overschrijven. Het kan worden gedefinieerd als een enkele waarde (bijvoorbeeld: 10px) of als vectoren (top right bottom left), (eg: 10px 5px 10px 5px)

source: Cart Item Cell Padding
nl_nl: Winkelwagen Item Celopvulling

source: It can be used to overwrite padding of the Image, Name, Price, Quantity cells. It can be defined as a single value (eg: 10px) or as a vector (top right bottom left), (eg: 10px 5px 10px 5px)
nl_nl: Het kan worden gebruikt om de opvulling van de cellen Afbeelding, Naam, Prijs en Aantal te overschrijven. Het kan worden gedefinieerd als een enkele waarde (bijvoorbeeld: 10px) of als vectoren (top right bottom left), (eg: 10px 5px 10px 5px)

source: Image Width
nl_nl: Afbeeldingsbreedte

source: It can be used to overwrite product image width
nl_nl: Het kan worden gebruikt om de breedte van de productafbeelding te overschrijven

source: Image Height
nl_nl: Afbeelding Hoogte

source: It can be used to overwrite product image height
nl_nl: Het kan worden gebruikt om de hoogte van de productafbeelding te overschrijven

source: Name Column Width
nl_nl: Naamkolom Breedte

source: It can be used to overwrite width of the Product Name column
nl_nl: Het kan worden gebruikt om de breedte van de kolom Productnaam te overschrijven

source: Name Column Text Alignment
nl_nl: Naamkolom Tekstuitlijning

source: It can be used to overwrite text alignment of the Product Name column
nl_nl: Het kan worden gebruikt om de tekstuitlijning van de kolom Productnaam te overschrijven

source: Name Header Font Weight
nl_nl: Naam koptekst lettergrootte

source: It can be used to overwrite font weight of the Product Name header
nl_nl: Het kan worden gebruikt om het lettergrootte van de productnaamkop te overschrijven

source: Name Column Font Weight
nl_nl: Naamkolom lettergrootte

source: It can be used to overwrite font weight of the Product Name column
nl_nl: Het kan worden gebruikt om het lettergrootte van de kolom Productnaam te overschrijven

source: Price Column Width
nl_nl: Prijskolom breedte

source: It can be used to overwrite width of the Price column
nl_nl: Het kan worden gebruikt om de breedte van de kolom Prijs te overschrijven

source: Price Column Text Alignment
nl_nl: Prijskolom tekstuitlijning

source: It can be used to overwrite text alignment of the Price column
nl_nl: Het kan worden gebruikt om de tekstuitlijning van de kolom Prijs te overschrijven

source: Price Header Font Weight
nl_nl: Prijs koptekst lettergrootte

source: It can be used to overwrite font weight of the Product Price header
nl_nl: Het kan worden gebruikt om het lettergrootte van de productprijskop te overschrijven

source: Price Column Font Weight
nl_nl: Prijskolom lettergrootte

source: It can be used to overwrite font weight of the Product Price column
nl_nl: Het kan worden gebruikt om het lettergrootte van de kolom Productprijs te overschrijven

source: Quantity Column Width
nl_nl: Aantallen Kolom Breedte

source: It can be used to overwrite width of the Quantity column
nl_nl: Het kan worden gebruikt om de breedte van de kolom Hoeveelheid te overschrijven

source: Quantity Column Text Alignment
nl_nl: Aantallen kolom tekstuitlijning

source: It can be used to overwrite text alignment of the Quantity column
nl_nl: Het kan worden gebruikt om de tekstuitlijning van de kolom Aantal te overschrijven

source: Quantity Header Font Weight
nl_nl: Aantallen Header lettergrootte

source: It can be used to overwrite font weight of the Product Quantity header
nl_nl: Het kan worden gebruikt om het lettergrootte van de kop Producthoeveelheid te overschrijven

source: Quantity Column Font Weight
nl_nl: Aantallen kolom lettergrootte

source: It can be used to overwrite font weight of the Product Quantity column
nl_nl: Het kan worden gebruikt om het lettergrootte van de kolom Producthoeveelheid te overschrijven

source: Total Column Width
nl_nl: Totalenkolom Breedte

source: It can be used to overwrite width of the Total column
nl_nl: Het kan worden gebruikt om de breedte van de kolom Totaal te overschrijven

source: Total Column Text Alignment
nl_nl: Totalenkolom tekstuitlijning

source: It can be used to overwrite text alignment of the Total column
nl_nl: Het kan worden gebruikt om de tekstuitlijning van de kolom Totaal te overschrijven

source: Total Header Font Weight
nl_nl: Totalaal koptekst lettergrootte

source: It can be used to overwrite font weight of the Product Total header
nl_nl: Het kan worden gebruikt om het lettergrootte van de Product Total-koptekst te overschrijven

source: Total Column Font Weight
nl_nl: Totalenkolom lettertype

source: It can be used to overwrite font weight of the Product Total column
nl_nl: Het kan worden gebruikt om het lettergrootte van de kolom Producttotaal te overschrijven

source: Package Subtotal Cell Padding
nl_nl: Pakket Subtotaal Celopvulling

source: It can be used to overwrite padding of the Package Subtotal. It can be defined as a single value (eg: 10px) or as a vector (top right bottom left), (eg: 10px 5px 10px 5px)
nl_nl: Het kan worden gebruikt om de opvulling van het pakket-subtotaal te overschrijven. Het kan worden gedefinieerd als een enkele waarde (bijvoorbeeld: 10px) of als vectoren (top right bottom left), (eg: 10px 5px 10px 5px)

source: Package Subtotal Text Alignment
nl_nl: Pakket Subtotaal tekstuitlijning

source: It can be used to overwrite text alignment of the Package Subtotal
nl_nl: Het kan worden gebruikt om de tekstuitlijning van het pakket-subtotaal te overschrijven

source: Package Subtotal Font Weight
nl_nl: Pakket Subtotaal lettergrootte

source: It can be used to overwrite font weight of the Package Subtotal
nl_nl: Het kan worden gebruikt om het lettergrootte van het pakket-subtotaal te overschrijven

source: Shipping Methods Selection Padding
nl_nl: Verzendmethode Selectie opvulling

source: It can be used to overwrite padding of the Shipping Methods Selection. It can be defined as a single value (eg: 10px) or as a vector (top right bottom left), (eg: 10px 5px 10px 5px)
nl_nl: Het kan worden gebruikt om de opvulling van de selectie van verzendmethoden te overschrijven. Het kan worden gedefinieerd als een enkele waarde (bijvoorbeeld: 10px) of als vectoren (top right bottom left), (eg: 10px 5px 10px 5px)

source: Shipping Methods Selection Text Alignment
nl_nl: Verzendmethode Selectie tekstuitlijning

source: It can be used to overwrite text alignment of the Shipping Methods Selection
nl_nl: Het kan worden gebruikt om de tekstuitlijning van de selectie van verzendmethoden te overschrijven

source: Totals Table Width
nl_nl: Totalen Tabel Breedte

source: It can be used to overwrite width of the Totals Table
nl_nl: Het kan worden gebruikt om de breedte van de totaaltabel te overschrijven

source: Totals Table Margin
nl_nl: Totalen Tabel Rand

source: It can be used to overwrite margin of the Totals Table. It can be defined as a single value (eg: 10px) or as a vector (top right bottom left), (eg: 10px 5px 10px 5px)
nl_nl: Het kan worden gebruikt om de marge van de totaaltabel te overschrijven. Het kan worden gedefinieerd als een enkele waarde (bijvoorbeeld: 10px) of als vectoren (top right bottom left), (eg: 10px 5px 10px 5px)

source: Totals Header Top Padding
nl_nl: Totalen koptekst Top opvulling

source: It can be used to overwrite padding of the Totals Header. It can be defined as a single value (eg: 10px) or as a vector (top right bottom left), (eg: 10px 5px 10px 5px)
nl_nl: Het kan worden gebruikt om de opvulling van de totalenkop te overschrijven. Het kan worden gedefinieerd als een enkele waarde (bijvoorbeeld: 10px) of als vectoren (top right bottom left), (eg: 10px 5px 10px 5px)

source: Totals Header Text Alignment
nl_nl: Totalen koptekstijtlijning

source: It can be used to overwrite text alignment of the Totals Header
nl_nl: Het kan worden gebruikt om de tekstuitlijning van de koptekst Totalen te overschrijven

source: Totals Header Font Weight
nl_nl: Totalen koptekst lettergrootte

source: It can be used to overwrite font weight of the Totals Header
nl_nl: Het kan worden gebruikt om het lettergrootte van de koptekst totalen te overschrijven

source: Totals Labels Padding
nl_nl: Totalen Labels Opvulling

source: It can be used to overwrite padding of the Totals Table Labels. It can be defined as a single value (eg: 10px) or as a vector (top right bottom left), (eg: 10px 5px 10px 5px)
nl_nl: Het kan worden gebruikt om de opvulling van de totalen-tabellabels te overschrijven. Het kan worden gedefinieerd als een enkele waarde (bijvoorbeeld: 10px) of als vectoren (top right bottom left), (eg: 10px 5px 10px 5px)

source: Totals Labels Text Alignment
nl_nl: Totalen Label tekstuitlijning

source: It can be used to overwrite text alignment of the Totals Table Labels
nl_nl: Het kan worden gebruikt om de tekstuitlijning van de totalen-tabellabels te overschrijven

source: Totals Labels Font Weight
nl_nl: Totalen Labels lettergrootte

source: It can be used to overwrite font weight of the Totals Table Labels
nl_nl: Het kan worden gebruikt om het lettergrootte van de totalen-tabellabels te overschrijven

source: Totals Values Padding
nl_nl: Totalen Waarden Opvulling

source: It can be used to overwrite padding of the Totals Table Values. It can be defined as a single value (eg: 10px) or as a vector (top right bottom left), (eg: 10px 5px 10px 5px)
nl_nl: Het kan worden gebruikt om de opvulling van de totalen-tabelwaarden te overschrijven. Het kan worden gedefinieerd als een enkele waarde (bijvoorbeeld: 10px) of als vectoren (top right bottom left), (eg: 10px 5px 10px 5px)

source: Totals Values Text Alignment
nl_nl: Tekstuitlijning voor waarden van Totalen

source: It can be used to overwrite text alignment of the Totals Table Values
nl_nl: Het kan worden gebruikt om de tekstuitlijning van de totalen-tabelwaarden te overschrijven

source: Totals Values Font Weight
nl_nl: Lettergrootte voor waarden van Totalen

source: It can be used to overwrite font weight of the Totals Table Values
nl_nl: Het kan worden gebruikt om het lettergrootte van de totalen-tabelwaarden te overschrijven

source: Shipping Calculator Padding
nl_nl: Shipping Calculator Opvulling

source: It can be used to overwrite padding of the Shipping Calculator Container. It can be defined as a single value (eg: 10px) or as a vector (top right bottom left), (eg: 10px 5px 10px 5px)
nl_nl: Het kan worden gebruikt om de opvulling van de Shipping Calculator Container te overschrijven. Het kan worden gedefinieerd als een enkele waarde (bijvoorbeeld: 10px) of als vectoren (top right bottom left), (eg: 10px 5px 10px 5px)

source: Shipping Calculator Text Alignment
nl_nl: Shipping Calculator tekstuitlijning

source: It can be used to overwrite text alignment of the Shipping Calculator Container
nl_nl: Het kan worden gebruikt om de tekstuitlijning van de Shipping Calculator Container te overschrijven

source: Shipping Calculator Form Margin
nl_nl: Shipping Calculator Forumlier Rand

source: It can be used to overwrite margin of the Shipping Calculator Form. It can be defined as a single value (eg: 10px) or as a vector (top right bottom left), (eg: 10px 5px 10px 5px)
nl_nl: Het kan worden gebruikt om de marge van het verzendcalculatorformulier te overschrijven. Het kan worden gedefinieerd als een enkele waarde (bijvoorbeeld: 10px) of als vectoren (top right bottom left), (eg: 10px 5px 10px 5px)

source: Checkout Button Container Padding
nl_nl: Afrekenknop Container Opvulling
